{
	"WorldGeneration": {
		"OceanSand": "Створення піску в океані",
		"WavyCaves": "Створення хвилястих печер"
	},
	"LoadingTips_Default": {
		"1": "Інші гравці можуть забирати речі з ваших скринь! Якщо ви їм не довіряєте, використовуйте сейф або свиню-скарбничку: їх вміст індивідуальний для кожного гравця.",
		"2": "Інформаційні аксесуари не потрібно розміщувати в спеціальні комірки для отримання відповідної їм інформації: вони будуть працювати й у вашому інвентарі.",
		"3": "Мотузки можуть дуже допомогти при дослідженні печер. Ви навіть можете створити з них моток, що можна кидати, який автоматично розмотується при влученні!",
		"4": "Грибні біоми можна виростити як під землею, так і на поверхні. Дружні трюфелі іноді почуваються як вдома у грибних біомах на поверхні.",
		"5": "Свою точку відродження можна змінити, розмістивши та використавши ліжко.",
		"6": "Магічне дзеркало можна використовувати для телепортації на точку відродження.",
		"7": "Десь на небі можна знайти ширяючі острови.",
		"8": "Іноді вам можуть зустрітися мешканці, приховані десь у цьому світі.",
		"9": "Зомбі можуть відкривати двері під час кривавого місяця.",
		"10": "Вода уповільнює падіння.",
		"11": "Факела і світловипромінюючі палички можуть бути джерелами світла в темних місцях, де немає інших джерел. Факела не можуть світити під водою, а світловипромінюючі палички — можуть.",
		"12": "Не падайте в лаву, не випивши перед тим зілля обсидіанової шкіри!",
		"13": "Якщо ви одягнете щасливу підкову, вона захистить вас від падіння з великої висоти. Шукайте її у скринях під землею.",
		"14": "Якщо наступити на пекельний камінь або метеорит, то це може обпалити вас! Захистіть себе з допомогою одягненої обсидіанової рози або схожих з нею аксесуарів.",
		"15": "Кристали життя сховані по всьому світу. Використовуйте їх для покращення свого здоров’я.",
		"16": "Для створення факелів потрібна деревина і гель, котрий можна отримати, вбивши слизняків.",
		"17": "Деякі руди добуваются тільки потужнішими кирками.",
		"18": "Боссів легше перемогти разом з друзями.",
		"19": "Для стрільби із луків і вогнепальної зброї потрібна відповідна амуніція в інвентарі.",
		"20": "Старець біля темниці — кравець. От якби хтось міг позбавити його від прокляття…",
		"21": "Торговці люблять гроші. Якщо ви накопичите достатню суму, один із них може до вас заселитися!",
		"22": "Зберігайте вибухові пристрої в інвентарі або де-небудь ще, щоб залучити підривника в свій дім.",
		"23": "Переконайтеся, що у вас є дім з пустими кімнатами, щоб залучити нових жителів у свій світ.",
		"24": "Вивчаючи світ, варто носити з собою декілька платформ. Вони створюються із різноманітних матеріалів типу деревини, скла і навіть кісток.",
		"25": "Виграйте бій з босом, щоб залучити дріаду у свій дім. Вона може розповісти вам про розповсюдженість клятих земель, багрянцю і святих земель у світі.",
		"26": "Якщо ви хочете змінити розкладку клавіш, зайдіть в розділ «Управління» в налаштуваннях.",
		"27": "Носіть каску шахтаря, якщо не хочете використовувати факели.",
		"28": "Ви можете носити відра на голові!",
		"29": "Виграйте бій із босом пекла, щоб змінити світ назавжди. Щоб викликати його, знайдіть ляльку вуду гіда і киньте її в лаву пекла.",
		"30": "Демонічні і багряні вівтарі не можуть бути знищені з допомогою звичайного молота. Вам потрібно їх якось нагнути.",
		"31": "Вбивати кролят — жорстоко. Іноді.",
		"32": "Вночі іноді падають зірки. Зберіть п’ять таких, щоб створити кристал мани, що збільшує її запас при використанні.",
		"33": "Остерігайтеся метеоритів!",
		"34": "Вихованець-компаньйон може стати вашим кращим другом.",
		"35": "Якщо прокопати досить глибоко, можна досягти пекла!",
		"36": "Санта Клаус існує. Він приходить в місто після перемоги над морозним легіоном (але тільки на Різдво).",
		"37": "Не трясіть снігову кулю, якщо не хочете викликати морозний легіон.",
		"38": "Святі землі можна розповсюджувати, використовуючи освячені насінини, святу воду або перловий камінь.",
		"39": "Святі землі — єдине місце, куди не можуть розповсюджуватися кляті землі або багрянець.",
		"40": "Кляті землі повні ущелин: дивіться під ноги.",
		"41": "Час вилікує всі рани.",
		"42": "Посадіть жолуді в землю, щоб виростити дерева.",
		"43": "Ракетобудівництво подарувало нам реактивні чоботи.",
		"44": "Хмара в банці і блискуча червона кулька збільшують висоту стрибка. Об’єднайте їх, щоб отримати хмару в кульці.",
		"45": "Якщо ви зберігаєте свої монети в скрині або свині-скарбничці, то навряд чи їх втратите.",
		"46": "Покладіть банку на стіл, щоб на ньому можна було виготовляти зілля. Зілля варись, котел гурчи!",
		"47": "Якщо у домі немає стін, то в ньому можуть з’явитися монстри.",
		"48": "Якщо носити повний комплект броні, виготовлений із одного матеріалу, то це дасть додатковий бонус.",
		"49": "Змайструйте піч, щоб виготовляти металеві злитки з руди.",
		"50": "Ви можете зібрати павутину і зробити із неї шовк. Уже із шовку можна зробити ліжка, дивани і багато іншого!",
		"51": "Ви можете купити у механіка дроти і застосовувати їх для виготовлення пасток, насосних систем та інших складних пристроїв.",
		"52": "Розділ «Розселення» в меню спорядження дозволяє вибрати, в які кімнати заселити жителів.",
		"53": "Якщо вам набридло відкидання від шкоди, спробуйте використовувати кобальтовий щит, котрий можна знайти в темниці.",
		"54": "Гаки-кішки — безцінні інструменти для дослідження. Спробуйте створити їх із гаків або самоцвітів.",
		"55": "Дерев’яні платформи можна використовувати як підлогу або стелю кімнат, але жителям потрібен хоча б один твердий блок, щоб стояти на ньому.",
		"56": "Тіньові сфери і багряні серця можна знищити молотом або вибухівкою, але будьте готові зустріти вивільнені ними сили.",
		"57": "При боротьбі з армією гоблінів ключ до перемоги — керування натовпом.",
		"58": "Найкращі місцеві чарівники використовують квіти мани.",
		"59": "Використовуйте «підозрілі предмети» на свій страх і ризик!",
		"60": "Пісок надто сильний.",
		"61": "Гоблін-інженер, знайдений у підземних печерах, продає багато корисних речей, включаючи майстерню інженера.",
		"62": "В розділі «Розселення» меню інвентаря можна перевірити, чи підходить кімната для заселення.",
		"63": "Із насіння можна вирощувати різні корисні інгредієнти для зіллєваріння",
		"65": "Відкрийте карту світу, якщо ви заблукали або хочете знайти гравця.",
		"66": "Якщо вам потрібно прибрати фонові стіни, створіть молот!",
		"67": "У вас є зайві стіни або платформи? Їх можна перетворити в сирцеві матеріали!",
		"68": "Риболовля — прекрасне джерело матеріалів, аксесуарів і ящиків з предметами!",
		"69": "Ніщо так не покращує рухливість, як крила. А хто не хоче політати?",
		"70": "Їзда на вагонетках — один із кращих способів пересування. Ви можете прокласти свої шляхи або знайти їх під землею.",
		"71": "Вам мало кристалів життя? Якось, в джунглях почнуть рости фрукти життя, котрі можуть ще трішки збільшити ваш запас здоров’я.",
		"72": "Під час гри можна змінити одяг, скориставшись комодом, а зачіску — звернувшись до стиліста.",
		"73": "Засоби пересування збільшують рухливість гравця і дають безліч корисних можливостей. Кожен із них унікальний!",
		"74": "Хочете чогось складнішого? Спробуйте режим експерта!",
		"75": "Обережніше з марсіянськими зондами. Якщо вони вас просканують, то почнеться марсіянська навала!",
		"76": "Під час сонячного затемнення стережіться безлічі дивних і моторошних монстрів.",
		"77": "Іноді противники можуть вторгнутися навіть з інших вимірів…",
		"78": "Медальйон гарбузового місяця може бути використаний для виклику гарбузового місяця. Страшнувато!",
		"79": "Відчуваєте прохолоду зими? Використайте зіпсований подарунок, щоб викликати морозний місяць!",
		"80": "Коли починається піщана буря, пустелі можуть бути дуже небезпечні. Нові вороги, зменшена видимість, і навіть можуть виникнути складнощі у пересуванні!",
		"81": "Зброяр знає про зброю більше, ніж хто-небудь. Якщо знайдете хоча б одну вогнепальну зброю, він може до вас заселитися.",
		"82": "Механік загубилася в темниці. Вам доведеться їй допомогти, якщо хочете, щоб вона до вас заселилась.",
		"83": "Якщо скористатися кристалом життя, то до вас заселиться медсестра! Поговоріть з нею в любий час, щоб вилікувати свої рани… за певну ціну, звісно ж.",
		"84": "Якщо бажаєте змінити стиль, почніть із барв! Фарбувальник може вам допомогти перетворити певні матеріали у нові кольори.",
		"85": "Шинкар — це гість із далеких земель, званих Етерією.",
		"86": "Якщо вам потрібна нова зачіска, перевірте найближчий павучий біом. Стилісти постійно там губляться!",
		"87": "Звичайні камінь і деревина непоказні для вас? Маляр поселиться у вас коли буде достатньо жителів, і стане продавати барвники та інструменти для фарбування.",
		"88": "Дослідження океанів — корисне заняття. В них ви знайдете скарби, барвники, а також сплячого рибалку.",
		"89": "Ви можете викликати шамана у ваш світ, якщо переможете королеву бджіл.",
		"90": "Тусовщиця прийде в тому випадку, якщо ваш світ населений багатьма жителями. В любому випадку, що за вечірка без повного дому гостей?",
		"91": "Чарівник продає корисні магічні артефакти, але у нього є схильність блукати під землею.",
		"92": "Збирач податків проводить свої дні, блукаючи по пеклу у вигляді змученої душі. От якби був спосіб очистити цю душу…",
		"93": "Пірати такі непередбачувані. Спочатку вони вдираються у ваш світ, а потім заселяются у ваш дім!",
		"94": "Якщо ви хоч раз переможете любого гігантського робота, стімпанкер заселиться у вашому світі.",
		"95": "Якщо вам подобаються ракети, у кіборга можуть бути деякі на продаж.",
		"96": "Мандрівний торговець ніколи не залишається надовго на одному місці, але він завжди приносить різні товари, коли приходить!",
		"97": "Не всі скелети злі. Деякі навіть відомі тим, що продають унікальні предмети, котрі ви ніде не знайдете.",
		"98": "Не знаєте, що робити далі? Загляніть у посібник по досягненнях для отримання підказки!",
		"99": "Якщо противник поцупив ваші гроші після вашої смерті в режимі експерта, вислідіть його! Якщо ви здолаєте його, то зможете повернути ваші гроші назад.",
		"100": "З увімкненою функцією заміни блоку, ви можете замінити один блок іншим безпосередньо, замість того щоб спершу добути його.",
		"101": "На Хеллоуїн зверніть увагу на мішки з добром. Якщо відкрити їх, в них можна знайти безліч різних моторошних предметів. Солодощі або смерть!",
		"102": "Хмари м’які і приємні, і ви не отримаєте шкоду, впавши на них навіть з чималої висоти.",
		"103": "А ви знали, що ви можете наказувати своїм викликаним істотам атакувати певну ціль? Коли тримаєте зброю для позивача в руках, натисніть праву кнопку миші по противнику!",
		"104": "Натискайте + і - щоб збільшити і зменшити масштаб! Зосередьтесь на тому, що має значення!",
		"105": "Знайшли щось, що бажаєте показати друзям на карті? Подвійним клацанням на повністю відкритій карті ви можете просигналити місце інтересу для всіх!",
		"106": "Сумка пустоти — магічний артефакт, котрий буде збирати предмети і зберігати їх в собі, коли ваш інвентар стане повним.",
		"107": "Противники — не єдина небезпека при дослідженні підземелля. Також стережіться пасток!",
		"108": "Знайшли кльовий матеріал? Хочете дізнатись, що з ним можна зробити? Дізнайтеся це у свого дружелюбного сусіда — гіда!",
		"109": "Хтось із жителів загинув? Не турбуйтеся, вони повернуться вранці.",
		"110": "Вибухівка небезпечна!\n…і ефективна…"
	},
	"LoadingTips_GamePad": {
		"0": "Можна помітити свої улюблені предмети з допомогою хрестовини контролера для швидкого використання, активуйте цю панель в налаштуваннях контролера!",
		"1": "Ви можете безперервно використовувати деякі предмети, утримуючи натисненою {InputTrigger_UseOrAttack}.",
		"2": "Натисніть {InputTrigger_SmartCursor} для переключення між режимами роботи курсора.",
		"3": "Коли ваш інвентар повний, ви можете натиснути на предмет {InputTriggerUI_Trash}, щоб відправити його в корзину.",
		"4": "При торгівлі ви можете швидко продати бажані предмети із вашого інвентарю, натиснувши {InputTriggerUI_SellItem}.",
		"5": "Ви можете прибрати факели, натиснувши {InputTrigger_InteractWithTile} або використавши кирку.",
		"6": "В інвентарі можна натиснути на {InputTrigger_QuickEquip}, щоб помістити предмети типу броні або аксесуарів у відповідні комірки.",
		"7": "Утримуйте {InputTrigger_SmartSelect}, щоб використовувати автовибір — це унікальна функція, котра сама визначає вид вашого спорядження. Вона дозволяє автоматично використовувати факели в темних печерах, люмінесцентні палички під водою і навіть вибирати відповідний інструмент для видобутку чого-небудь.",
		"8": "Натисніть {InputTriggerUI_FavoriteItem}, щоб помітити предмет як обраний. Обрані предмети не можуть бути продані або викинуті. Скажіть НІ випадковій втраті своїх улюблених речей!",
		"9": "При відкритому інвентарі, натисніть {InputTriggerUI_BuildFromInventory}, щоб виділеним інструментом або блоком приступити до будівництва прямо з інвентарю.",
		"10": "Утримуйте {InputTrigger_RadialQuickbar} і {InputTrigger_RadialHotbar}, щоб активувати меню кругових панелей швидкого доступу. Це дозволить отримати швидкий доступ до зілля, засобів пересування, а також предметів із швидкої панелі.",
		"11": "Існує безліч розкладок для геймпада в меню налаштувань. Вибирайте між стилями Redigit’а, Yoraiz0r’а, Xbox, Playstation або ж налаштуйте свою розкладку за власним бажанням!",
		"12": "Якщо виберете «клацання курсора хрестовини» в налаштуваннях контролера, то зможете за допомогою хрестовини більш точно керувати видобутком або будівництвом.",
		"13": "При використанні контролера ви можете перемикатися на противників натисканням {InputTrigger_LockOn}. Зафіксовані цілі будуть помічені прицілом, що обертається, а зброя дальнього бою буде автоматично стріляти по вашій цілі!"
	},
	"LoadingTips_Keyboard": {
		"0": "Ви можете безперервно використовувати деякі предмети, утримуючи натиснутою {InputTrigger_UseOrAttack}.",
		"1": "Натисніть {InputTrigger_SmartCursor} для переключення між режимами роботи курсора.",
		"2": "Коли ваш інвентар повний, ви можете натиснути на предмет {InputTriggerUI_Trash} і {InputTrigger_UseOrAttack}, щоб відправити його в корзину.",
		"3": "При торгівлі ви можете швидко продати бажані предмети із вашого інвентаря, натиснувши {InputTriggerUI_Trash} і {InputTrigger_UseOrAttack}.",
		"4": "Ви можете прибирати факели, натиснувши {InputTrigger_InteractWithTile} або використавши кирку.",
		"5": "В інвентарі можна натиснути на {InputTrigger_InteractWithTile}, щоб помістити предмети типу броні або аксесуарів у відповідні комірки.",
		"6": "Утримуйте {InputTrigger_SmartSelect}, щоб використовувати автовибір — це унікальна функція, яка сама визначає вид вашого спорядження. Вона дозволяє автоматично використовувати факели у темних печерах, світлові палички під водою і навіть вибирати відповідний інструмент для видобутку чого-небудь.",
		"7": "Натисніть {InputTriggerUI_FavoriteItem} і {InputTrigger_UseOrAttack}, щоб помітити предмет як обраний. Обрані предмети не можуть бути продані або викинуті. Тепер, ваші улюблені предмети ніколи не будуть губитися!"
	},
	"ChatCommand": {
		"Party": "/p",
		"Emote": "/me",
		"Playing_0": "{$LegacyMultiplayer.6}",
		"Playing_1": "{$LegacyMultiplayer.21}",
		"Roll": "{$LegacyMultiplayer.8}",
		"Emoji_0": "/emoji",
		"Emoji_1": "/e",
		"Help": "/help",
		"RPS": "/rps"
	},
	"ChatCommandDescription": {
		"Party": "{$ChatCommand.Party} повідомлення: Відправити повідомлення членам вашої команди",
		"Emote": "{$ChatCommand.Emote} повідомлення : Відправити повідомлення від третьої особи",
		"Playing": "{$ChatCommand.Playing_0}: Список всіх гравців на сервері",
		"Roll": "{$ChatCommand.Roll}: Випадкове число від 1 до 100",
		"Emoji": "{$ChatCommand.Emoji_1}: Показати вашу емоцію",
		"Help": "{$ChatCommand.Help}: Список всіх доступних команд",
		"RPS": "{$ChatCommand.RPS}: Випадковий результат від «Камінь, ножиці, папір»"
	},
	"EmojiCommand": {
		"EmotionLove": "/{$EmojiName.EmotionLove}",
		"EmotionAnger": "/{$EmojiName.EmotionAnger}",
		"EmotionCry": "/{$EmojiName.EmotionCry}",
		"EmotionAlert": "/{$EmojiName.EmotionAlert}",
		"WeatherRain": "/{$EmojiName.WeatherRain}",
		"WeatherLightning": "/{$EmojiName.WeatherLightning}",
		"WeatherRainbow": "/{$EmojiName.WeatherRainbow}",
		"ItemRing": "/{$EmojiName.ItemRing}",
		"DebuffPoison": "/{$EmojiName.DebuffPoison}",
		"DebuffBurn": "/{$EmojiName.DebuffBurn}",
		"DebuffSilence": "/{$EmojiName.DebuffSilence}",
		"DebuffCurse": "/{$EmojiName.DebuffCurse}",
		"CritterBee": "/{$EmojiName.CritterBee}",
		"CritterSlime": "/{$EmojiName.CritterSlime}",
		"MiscTree": "/{$EmojiName.MiscTree}",
		"EmoteLaugh": "/{$EmojiName.EmoteLaugh}",
		"EmoteFear": "/{$EmojiName.EmoteFear}",
		"EmoteNote": "/{$EmojiName.EmoteNote}",
		"EventBloodmoon": "/{$EmojiName.EventBloodmoon}",
		"EventEclipse": "/{$EmojiName.EventEclipse}",
		"EventPumpkin": "/{$EmojiName.EventPumpkin}",
		"EventSnow": "/{$EmojiName.EventSnow}",
		"BiomeSky": "/{$EmojiName.BiomeSky}",
		"BiomeOtherworld": "/{$EmojiName.BiomeOtherworld}",
		"BiomeJungle": "/{$EmojiName.BiomeJungle}",
		"BiomeCrimson": "/{$EmojiName.BiomeCrimson}",
		"BiomeCorruption": "/{$EmojiName.BiomeCorruption}",
		"BiomeHallow": "/{$EmojiName.BiomeHallow}",
		"BiomeDesert": "/{$EmojiName.BiomeDesert}",
		"BiomeBeach": "/{$EmojiName.BiomeBeach}",
		"BiomeRocklayer": "/{$EmojiName.BiomeRocklayer}",
		"BiomeLavalayer": "/{$EmojiName.BiomeLavalayer}",
		"BiomeSnow": "/{$EmojiName.BiomeSnow}",
		"RPSWinScissors": "/{$EmojiName.RPSWinScissors}",
		"RPSWinRock": "/{$EmojiName.RPSWinRock}",
		"RPSWinPaper": "/{$EmojiName.RPSWinPaper}",
		"RPSScissors": "/{$EmojiName.RPSScissors}",
		"RPSRock": "/{$EmojiName.RPSRock}",
		"RPSPaper": "/{$EmojiName.RPSPaper}",
		"BossEoC": "/{$EmojiName.BossEoC}",
		"BossEoW": "/{$EmojiName.BossEoW}",
		"BossBoC": "/{$EmojiName.BossBoC}",
		"BossQueenBee": "/{$EmojiName.BossQueenBee}",
		"BossSkeletron": "/{$EmojiName.BossSkeletron}",
		"BossWoF": "/{$EmojiName.BossWoF}",
		"BossDestroyer": "/{$EmojiName.BossDestroyer}",
		"BossSkeletronPrime": "/{$EmojiName.BossSkeletronPrime}",
		"BossTwins": "/{$EmojiName.BossTwins}",
		"BossPlantera": "/{$EmojiName.BossPlantera}",
		"BossGolem": "/{$EmojiName.BossGolem}",
		"BossFishron": "/{$EmojiName.BossFishron}",
		"BossKingSlime": "/{$EmojiName.BossKingSlime}",
		"BossCultist": "/{$EmojiName.BossCultist}",
		"BossMoonmoon": "/{$EmojiName.BossMoonmoon}",
		"BossMourningWood": "/{$EmojiName.BossMourningWood}",
		"BossPumpking": "/{$EmojiName.BossPumpking}",
		"BossEverscream": "/{$EmojiName.BossEverscream}",
		"BossIceQueen": "/{$EmojiName.BossIceQueen}",
		"BossSantank": "/{$EmojiName.BossSantank}",
		"BossPirateship": "/{$EmojiName.BossPirateship}",
		"BossMartianship": "/{$EmojiName.BossMartianship}",
		"CritterZombie": "/{$EmojiName.CritterZombie}",
		"CritterBunny": "/{$EmojiName.CritterBunny}",
		"CritterButterfly": "/{$EmojiName.CritterButterfly}",
		"CritterGoblin": "/{$EmojiName.CritterGoblin}",
		"CritterPirate": "/{$EmojiName.CritterPirate}",
		"CritterSnowman": "/{$EmojiName.CritterSnowman}",
		"CritterSpider": "/{$EmojiName.CritterSpider}",
		"CritterBird": "/{$EmojiName.CritterBird}",
		"CritterMouse": "/{$EmojiName.CritterMouse}",
		"CritterGoldfish": "/{$EmojiName.CritterGoldfish}",
		"CritterMartian": "/{$EmojiName.CritterMartian}",
		"CritterSkeleton": "/{$EmojiName.CritterSkeleton}",
		"ItemLifePotion": "/{$EmojiName.ItemLifePotion}",
		"ItemManaPotion": "/{$EmojiName.ItemManaPotion}",
		"ItemSoup": "/{$EmojiName.ItemSoup}",
		"ItemCookedFish": "/{$EmojiName.ItemCookedFish}",
		"ItemAle": "/{$EmojiName.ItemAle}",
		"ItemSword": "/{$EmojiName.ItemSword}",
		"ItemFishingRod": "/{$EmojiName.ItemFishingRod}",
		"ItemBugNet": "/{$EmojiName.ItemBugNet}",
		"ItemDynamite": "/{$EmojiName.ItemDynamite}",
		"ItemMinishark": "/{$EmojiName.ItemMinishark}",
		"ItemCog": "/{$EmojiName.ItemCog}",
		"ItemTombstone": "/{$EmojiName.ItemTombstone}",
		"ItemGoldpile": "/{$EmojiName.ItemGoldpile}",
		"ItemDiamondRing": "/{$EmojiName.ItemDiamondRing}",
		"EmoteConfused": "/{$EmojiName.EmoteConfused}",
		"EmoteKiss": "/{$EmojiName.EmoteKiss}",
		"EmoteSleep": "/{$EmojiName.EmoteSleep}",
		"ItemPickaxe": "/{$EmojiName.ItemPickaxe}",
		"EmoteRun": "/{$EmojiName.EmoteRun}",
		"EmoteKick": "/{$EmojiName.EmoteKick}",
		"EmoteFight": "/{$EmojiName.EmoteFight}",
		"EmoteEating": "/{$EmojiName.EmoteEating}",
		"WeatherSunny": "/{$EmojiName.WeatherSunny}",
		"WeatherCloudy": "/{$EmojiName.WeatherCloudy}",
		"WeatherStorming": "/{$EmojiName.WeatherStorming}",
		"WeatherSnowstorm": "/{$EmojiName.WeatherSnowstorm}",
		"EventMeteor": "/{$EmojiName.EventMeteor}",
		"MiscFire": "/{$EmojiName.MiscFire}",
		"TownMerchant": "/{$EmojiName.TownMerchant}",
		"TownNurse": "/{$EmojiName.TownNurse}",
		"TownArmsDealer": "/{$EmojiName.TownArmsDealer}",
		"TownDryad": "/{$EmojiName.TownDryad}",
		"TownGuide": "/{$EmojiName.TownGuide}",
		"TownOldman": "/{$EmojiName.TownOldman}",
		"TownDemolitionist": "/{$EmojiName.TownDemolitionist}",
		"TownClothier": "/{$EmojiName.TownClothier}",
		"TownGoblinTinkerer": "/{$EmojiName.TownGoblinTinkerer}",
		"TownWizard": "/{$EmojiName.TownWizard}",
		"TownMechanic": "/{$EmojiName.TownMechanic}",
		"TownSanta": "/{$EmojiName.TownSanta}",
		"TownTruffle": "/{$EmojiName.TownTruffle}",
		"TownSteampunker": "/{$EmojiName.TownSteampunker}",
		"TownDyeTrader": "/{$EmojiName.TownDyeTrader}",
		"TownPartyGirl": "/{$EmojiName.TownPartyGirl}",
		"TownCyborg": "/{$EmojiName.TownCyborg}",
		"TownPainter": "/{$EmojiName.TownPainter}",
		"TownWitchDoctor": "/{$EmojiName.TownWitchDoctor}",
		"TownPirate": "/{$EmojiName.TownPirate}",
		"TownStylist": "/{$EmojiName.TownStylist}",
		"TownTravellingMerchant": "/{$EmojiName.TownTravellingMerchant}",
		"TownAngler": "/{$EmojiName.TownAngler}",
		"TownSkeletonMerchant": "/{$EmojiName.TownSkeletonMerchant}",
		"TownTaxCollector": "/{$EmojiName.TownTaxCollector}",
		"PartyPresent": "/{$EmojiName.PartyPresent}",
		"PartyBalloons": "/{$EmojiName.PartyBalloons}",
		"PartyCake": "/{$EmojiName.PartyCake}",
		"PartyHats": "/{$EmojiName.PartyHats}",
		"TownBartender": "/{$EmojiName.TownBartender}",
		"ItemBeer": "/{$EmojiName.ItemBeer}",
		"ItemDefenderMedal": "/{$EmojiName.ItemDefenderMedal}",
		"EventOldOnesArmy": "/{$EmojiName.EventOldOnesArmy}",
		"EmoteSadness": "/{$EmojiName.EmoteSadness}",
		"EmoteAnger": "/{$EmojiName.EmoteAnger}",
		"EmoteHappiness": "/{$EmojiName.EmoteHappiness}",
		"EmoteWink": "/{$EmojiName.EmoteWink}",
		"EmoteScowl": "/{$EmojiName.EmoteScowl}",
		"EmoteSilly": "/{$EmojiName.EmoteSilly}",
		"TownGolfer": "/{$EmojiName.TownGolfer}",
		"TownBestiaryGirl": "/{$EmojiName.TownBestiaryGirl}",
		"TownBestiaryGirlFox": "/{$EmojiName.TownBestiaryGirlFox}",
		"BossEmpressOfLight": "/{$EmojiName.BossEmpressOfLight}",
		"BossQueenSlime": "/{$EmojiName.BossQueenSlime}",
		"TownPrincess": "/{$EmojiName.TownPrincess}",
		"Peckish": "/{$EmojiName.Peckish}",
		"Hungry": "/{$EmojiName.Hungry}",
		"Starving": "/{$EmojiName.Starving}",
		"LucyTheAxe": "/{$EmojiName.LucyTheAxe}",
		"BossDeerclops": "/{$EmojiName.BossDeerclops}"
	},
	"EmojiName": {
		"EmotionLove": "heart",
		"EmotionAnger": "angry",
		"EmotionCry": "cry",
		"EmotionAlert": "alert",
		"WeatherRain": "rain",
		"WeatherLightning": "lightning",
		"WeatherRainbow": "rainbow",
		"ItemRing": "ring",
		"DebuffPoison": "poison",
		"DebuffBurn": "burn",
		"DebuffSilence": "silent",
		"DebuffCurse": "curse",
		"CritterBee": "bee",
		"CritterSlime": "slime",
		"MiscTree": "tree",
		"EmoteLaugh": "laugh",
		"EmoteFear": "fear",
		"EmoteNote": "music",
		"EventBloodmoon": "bloodmoon",
		"EventEclipse": "eclipse",
		"EventPumpkin": "pumpkinmoon",
		"EventSnow": "frostmoon",
		"BiomeSky": "sky",
		"BiomeOtherworld": "surface",
		"BiomeJungle": "jungle",
		"BiomeCrimson": "crimson",
		"BiomeCorruption": "corruption",
		"BiomeHallow": "hallow",
		"BiomeDesert": "desert",
		"BiomeBeach": "beach",
		"BiomeRocklayer": "rockbiome",
		"BiomeLavalayer": "lavabiome",
		"BiomeSnow": "snow",
		"RPSWinScissors": "scissorswins",
		"RPSWinRock": "rockwins",
		"RPSWinPaper": "paperwins",
		"RPSScissors": "scissors",
		"RPSRock": "rock",
		"RPSPaper": "paper",
		"BossEoC": "eoc",
		"BossEoW": "eow",
		"BossBoC": "boc",
		"BossQueenBee": "queenbee",
		"BossSkeletron": "skeletron",
		"BossWoF": "wof",
		"BossDestroyer": "destroyer",
		"BossSkeletronPrime": "skeletronprime",
		"BossTwins": "twins",
		"BossPlantera": "plantera",
		"BossGolem": "golem",
		"BossFishron": "fishron",
		"BossKingSlime": "kingslime",
		"BossCultist": "cultist",
		"BossMoonmoon": "moonlord",
		"BossMourningWood": "mourningwood",
		"BossPumpking": "pumpking",
		"BossEverscream": "everscream",
		"BossIceQueen": "icequeen",
		"BossSantank": "santank",
		"BossPirateship": "pirateship",
		"BossMartianship": "martianship",
		"CritterZombie": "zombie",
		"CritterBunny": "bunny",
		"CritterButterfly": "butterfly",
		"CritterGoblin": "goblin",
		"CritterPirate": "deadeye",
		"CritterSnowman": "snowman",
		"CritterSpider": "spider",
		"CritterBird": "bird",
		"CritterMouse": "mouse",
		"CritterGoldfish": "goldfish",
		"CritterMartian": "martian",
		"CritterSkeleton": "skeleton",
		"ItemLifePotion": "lifepotion",
		"ItemManaPotion": "manapotion",
		"ItemSoup": "soup",
		"ItemCookedFish": "cookedfish",
		"ItemAle": "ale",
		"ItemSword": "sword",
		"ItemFishingRod": "fishingrod",
		"ItemBugNet": "bugnet",
		"ItemDynamite": "dynamite",
		"ItemMinishark": "minishark",
		"ItemCog": "cog",
		"ItemTombstone": "tombstone",
		"ItemGoldpile": "goldpile",
		"ItemDiamondRing": "diamondring",
		"EmoteConfused": "confused",
		"EmoteKiss": "kiss",
		"EmoteSleep": "sleep",
		"ItemPickaxe": "pickaxe",
		"EmoteRun": "run",
		"EmoteKick": "kicking",
		"EmoteFight": "fight",
		"EmoteEating": "hungry",
		"WeatherSunny": "sunny",
		"WeatherCloudy": "cloudy",
		"WeatherStorming": "storming",
		"WeatherSnowstorm": "blizzard",
		"EventMeteor": "meteor",
		"MiscFire": "fire",
		"TownMerchant": "merchant",
		"TownNurse": "nurse",
		"TownArmsDealer": "armsdealer",
		"TownDryad": "dryad",
		"TownGuide": "guide",
		"TownOldman": "oldman",
		"TownDemolitionist": "demo",
		"TownClothier": "clothier",
		"TownGoblinTinkerer": "tinkerer",
		"TownWizard": "wizard",
		"TownMechanic": "mechanic",
		"TownSanta": "santa",
		"TownTruffle": "truffle",
		"TownSteampunker": "steampunker",
		"TownDyeTrader": "dyetrader",
		"TownPartyGirl": "partygirl",
		"TownCyborg": "cyborg",
		"TownPainter": "painter",
		"TownWitchDoctor": "witchdoctor",
		"TownPirate": "pirate",
		"TownStylist": "stylist",
		"TownTravellingMerchant": "travelingmerchant",
		"TownAngler": "angler",
		"TownSkeletonMerchant": "skeletonmerchant",
		"TownTaxCollector": "taxcollector",
		"PartyPresent": "present",
		"PartyBalloons": "balloon",
		"PartyCake": "cake",
		"PartyHats": "partyhat",
		"TownBartender": "bartender",
		"ItemBeer": "beer",
		"ItemDefenderMedal": "defendermedal",
		"EventOldOnesArmy": "oldonesarmy",
		"EmoteSadness": "sad",
		"EmoteAnger": "mad",
		"EmoteHappiness": "happy",
		"EmoteWink": "wink",
		"EmoteScowl": "scowl",
		"EmoteSilly": "silly",
		"TownGolfer": "golfer",
		"TownBestiaryGirl": "zoologist",
		"TownBestiaryGirlFox": "zoologistfox",
		"BossEmpressOfLight": "eol",
		"BossQueenSlime": "queenslime",
		"TownPrincess": "princess",
		"Peckish": "peckish",
		"Hungry": "hunger",
		"Starving": "starving",
		"LucyTheAxe": "lucy",
		"BossDeerclops": "deerclops"
	},
	"Announcement": {
		"HasBeenDefeated_Single": "{0} переможений(на)!",
		"HasBeenDefeated_Plural": "{0} переможені!",
		"HasAwoken": "Зла сутність {0} пробудилась!",
		"HasArrived": "{0} прибув(ла)!"
	},
	"MapObject": {
		"Tree": "Дерево",
		"Iron": "Залізо",
		"Copper": "Мідь",
		"Gold": "Золото",
		"Silver": "Срібло",
		"Door": "Двері",
		"Table": "Стіл",
		"Chair": "Стілець",
		"Anvil": "Ковадло",
		"Sapling": "Саджанець",
		"Demonite": "Демоніт",
		"DemonAltar": "Демонічний вівтар",
		"CrimsonAltar": "Багряний вівтар",
		"Fossil": "Скам’янілість",
		"Pot": "Горщик",
		"Thorns": "Шипи",
		"Chandelier": "Люстра",
		"Lantern": "Ліхтар",
		"Web": "Павутина",
		"Thorn": "Шип",
		"GiantMushroom": "Гігантський гриб",
		"Banner": "Знамено",
		"FloorLamp": "Лампа",
		"Statue": "Статуя",
		"Vase": "Ваза",
		"Cobalt": "Кобальт",
		"Mythril": "Міфрил",
		"Adamantite": "Адамантит",
		"Trap": "Пастка",
		"Timer": "Таймер",
		"ChristmasLight": "Різдвяна лампочка",
		"Tin": "Олово",
		"Lead": "Свинець",
		"Tungsten": "Вольфрам",
		"Platinum": "Платина",
		"PineTree": "Сосна",
		"Sink": "Раковина",
		"LivingWood": "Живе дерево",
		"Crimtane": "Багротан",
		"WaterFountain": "Фонтан",
		"Chlorophyte": "Хлорофіт",
		"Turret": "Турель",
		"Rocket": "Ракета",
		"SiltExtractinator": "Промивальна машина",
		"Palladium": "Паладій",
		"Orichalcum": "Орихалк",
		"Titanium": "Титан",
		"Larva": "Личинка",
		"PlanterasBulb": "Бутон Плантери",
		"MetalBar": "Металевий злиток",
		"Trophy": "Трофей",
		"ItemRack": "Стійка",
		"Painting": "Картина",
		"AnimalSkin": "Шкура тварини",
		"Picture": "Картина",
		"OrangeSquirrelCage": "Тераріум із рижою білкою",
		"PalmTree": "Пальма",
		"DrippingWater": "Крапаюча вода",
		"DrippingLava": "Крапаюча лава",
		"DrippingHoney": "Крапаючий мед",
		"SandFlow": "Пісок що осипається",
		"BeeHive": "Бджолиний вулик",
		"DesertFossil": "Скам’янілість",
		"GeyserTrap": "Гейзер",
		"WireBulb": "Світлодіод",
		"FallenLog": "Пала колода",
		"GoldBirdCage": "Тераріум із золотою пташкою",
		"GoldBunnyCage": "Тераріум із золотим кроликом",
		"GoldButterflyCage": "Банка із золотим метеликом",
		"GoldFrogCage": "Тераріум із золотою жабою",
		"GoldGrasshopperCage": "Тераріум із золотим цвіркуном",
		"GoldMouseCage": "Тераріум із золотою мишею",
		"GoldWormCage": "Тераріум із золотим хробаком",
		"SquirrelGoldCage": "Тераріум із золотою білкою",
		"Toilet": "Унітаз",
		"TeleportationPylon": "Пілон телепортації",
		"Relic": "Реліквія"
	},
	"BuffName": {
		"ObsidianSkin": "Обсидіанова шкіра",
		"Regeneration": "Регенерація",
		"Swiftness": "Прудкість",
		"Gills": "Водне дихання",
		"Ironskin": "Залізна шкіра",
		"ManaRegeneration": "Регенерація мани",
		"MagicPower": "Магічна сила",
		"Featherfall": "Пір’їнка",
		"Spelunker": "Спелеолог",
		"Invisibility": "Невидимість",
		"Shine": "Світло",
		"NightOwl": "Опівнічник",
		"Battle": "Бій",
		"Thorns": "Шипи",
		"WaterWalking": "Ходіння по воді",
		"Archery": "Лучник",
		"Hunter": "Мисливець",
		"Gravitation": "Гравітація",
		"ShadowOrb": "Тіньова сфера",
		"Poisoned": "Отруєний",
		"PotionSickness": "Післязіллєва хвороба",
		"Darkness": "Морок",
		"Cursed": "Проклятий",
		"OnFire": "У вогні!",
		"Tipsy": "Сп’яніння",
		"FairyBlue": "Фея",
		"Werewolf": "Перевертень",
		"Clairvoyance": "Ясновидіння",
		"Bleeding": "Кровотеча",
		"Confused": "Збаламучений",
		"Slow": "Повільність",
		"Weak": "Слабкість",
		"Merfolk": "Мерфолк",
		"Silenced": "Безмовність",
		"BrokenArmor": "Розколота броня",
		"Horrified": "Наляканий",
		"TheTongue": "Язик",
		"CursedInferno": "Прокляте пекло",
		"PetBunny": "Ручний кролик",
		"BabyPenguin": "Пінгвіненя",
		"PetTurtle": "Ручна черепаха",
		"PaladinsShield": "Щит паладина",
		"Frostburn": "Обпалюючий холод",
		"BabyEater": "Дитинча пожирача",
		"Chilled": "Переохолодження",
		"Frozen": "Замерзлий",
		"Honey": "В меді",
		"Pygmies": "Пігмеї",
		"BabySkeletronHead": "Голова Скелетрончика",
		"BabyHornet": "Дитя шершня",
		"TikiSpirit": "Полінезійский дух",
		"PetLizard": "Ручна ящірка",
		"PetParrot": "Ручний папуга",
		"BabyTruffle": "Малюк-трюфель",
		"PetSapling": "Рослинка",
		"Wisp": "Вогник",
		"RapidHealing": "Швидке зцілення",
		"ShadowDodge": "Святий захист",
		"LeafCrystal": "Кристальний лист",
		"BabyDinosaur": "Динозаврик",
		"IceBarrier": "Крижана перешкода",
		"Panic": "У паніці!",
		"BabySlime": "Слизнячок",
		"EyeballSpring": "Пружиняче око",
		"BabySnowman": "Сніговичок",
		"Burning": "Горіння",
		"Suffocation": "Задушення",
		"Ichor": "Іхор",
		"Venom": "Кислотна отрута",
		"Midas": "Мідас",
		"Blackout": "Чорна пелена",
		"PetSpider": "Ручний павук",
		"Squashling": "Гарбузик",
		"Ravens": "Ворон",
		"BlackCat": "Чорний кіт",
		"CursedSapling": "Проклятий проросток",
		"WaterCandle": "Водяна свічка",
		"PeaceCandle": "Свічка миру",
		"Campfire": "Затишне вогнище",
		"ChaosState": "Хаотичний стан",
		"HeartLamp": "Світильник у вигляді серця",
		"Rudolph": "Рудольф",
		"Puppy": "Цуцення",
		"BabyGrinch": "Малюк Ґрінч",
		"AmmoBox": "Ящик з боєприпасами",
		"ManaSickness": "Виснаження мани",
		"BeetleEndurance1": "Жукова витривалість",
		"BeetleEndurance2": "Жукова витривалість",
		"BeetleEndurance3": "Жукова витривалість",
		"BeetleMight1": "Жукова могутність",
		"BeetleMight2": "Жукова могутність",
		"BeetleMight3": "Жукова могутність",
		"FairyRed": "Фея",
		"FairyGreen": "Фея",
		"Wet": "Промоклий",
		"Mining": "Гірнича справа",
		"Heartreach": "Серцевий магніт",
		"Calm": "Затишшя",
		"Builder": "Будівельник",
		"Titan": "Титан",
		"Flipper": "Ласти",
		"Summoning": "Заклик",
		"Dangersense": "Передчуття",
		"AmmoReservation": "Збереження амуніції",
		"Lifeforce": "Життєва сила",
		"Endurance": "Витривалість",
		"Rage": "Лють",
		"Inferno": "Пекельне полум’я",
		"Wrath": "Гнів",
		"MinecartLeft": "Вагонетка",
		"MinecartRight": "Вагонетка",
		"Lovestruck": "По вуха закоханий",
		"Stinky": "Смердючка",
		"Fishing": "Риболовля",
		"Sonar": "Сонар",
		"Crate": "Ящик",
		"Warmth": "Тепло",
		"HornetMinion": "Шершень",
		"ImpMinion": "Біс",
		"ZephyrFish": "Зефірна риба",
		"BunnyMount": "Їздовий кролик",
		"PigronMount": "Їздовий свинокрил",
		"SlimeMount": "Їздовий слизень",
		"TurtleMount": "Їздова черепаха",
		"BeeMount": "Їздова бджола",
		"SpiderMinion": "Павук",
		"TwinEyesMinion": "Близнюки",
		"PirateMinion": "Пірат",
		"MiniMinotaur": "Маленький мінотавр",
		"Slimed": "Слизень",
		"SharknadoMinion": "Акулячий торнадо",
		"UFOMinion": "НЛО",
		"UFOMount": "Пілотований НЛО",
		"DrillMount": "Пілотований бур",
		"ScutlixMount": "Їздовий скатлікс",
		"Electrified": "Під розрядом",
		"MoonLeech": "Місячний укус",
		"Sunflower": "Щастя!",
		"MonsterBanner": "Знамено",
		"Rabies": "Звіриний укус",
		"Webbed": "У павутинні",
		"Bewitched": "Циганська магія",
		"SoulDrain": "Висмоктування життя",
		"MagicLantern": "Чарівний ліхтар",
		"ShadowFlame": "Полум’я темряви",
		"CrimsonHeart": "Багряне серце",
		"BabyFaceMonster": "Лицемонстрик",
		"BoneJavelin": "Проткнутий",
		"StardustMinion": "Клітина зоряного пилу",
		"StardustMinionBleed": "Інфекція",
		"DryadsWardDebuff": "Бич дріади",
		"StardustGuardianMinion": "Вартовий зоряного пилу",
		"StardustDragonMinion": "Дракон зоряного пилу",
		"Daybreak": "Сонячний опік",
		"SuspiciousTentacle": "Підозріло виглядаюче око",
		"CompanionCube": "Куб-компаньйон",
		"PetDD2Gato": "Гато з пропелером",
		"PetDD2Ghost": "Ммерехтливий гнотик",
		"PetDD2Dragon": "Складакрон",
		"BetsysCurse": "Прокляття Бетсі",
		"Oiled": "Просочений олією",
		"Stoned": "Скам’яніння",
		"StarInBottle": "Зірка в банці",
		"Sharpened": "Заточена зброя",
		"Dazed": "Приголомшенння",
		"DeadlySphere": "Смертоносна сфера",
		"Obstructed": "Сліпота",
		"VortexDebuff": "Викривлення",
		"DryadsWard": "Благословіння дріади",
		"WindPushed": "Сильний вітер",
		"WitheredArmor": "Згнилі обладунки",
		"WitheredWeapon": "Згнила зброя",
		"OgreSpit": "Загруз",
		"ParryDamageBuff": "Приголомшливий момент",
		"BallistaPanic": "Панічна атака баллісти!",
		"MinecartRightMech": "Вагонетка",
		"MinecartLeftMech": "Вагонетка",
		"MinecartRightWood": "Вагонетка",
		"MinecartLeftWood": "Вагонетка",
		"SolarShield1": "Сонячне полум’я",
		"SolarShield2": "Сонячне полум’я",
		"SolarShield3": "Сонячне полум’я",
		"NebulaUpDmg1": "Шкода туманності",
		"NebulaUpDmg2": "Шкода туманності",
		"NebulaUpDmg3": "Шкода туманності",
		"NebulaUpLife1": "Здоров’я туманності",
		"NebulaUpLife2": "Здоров’я туманності",
		"NebulaUpLife3": "Здоров’я туманності",
		"NebulaUpMana1": "Мана туманності",
		"NebulaUpMana2": "Мана туманності",
		"NebulaUpMana3": "Мана туманності",
		"UnicornMount": "Їздовий єдиноріг",
		"CuteFishronMount": "Милий їздовий рибокрил",
		"BasiliskMount": "Їздовий василіск",
		"NoBuilding": "Творче потрясіння",
		"WeaponImbueVenom": "Змазана зброя: Кислотна отрута",
		"WeaponImbueCursedFlames": "Змазана зброя: Прокляті вогні",
		"WeaponImbueFire": "Змазана зброя: Вогонь",
		"WeaponImbueGold": "Змазана зброя: Золото",
		"WeaponImbueIchor": "Змазана зброя: Іхор",
		"WeaponImbueNanites": "Змазана зброя: Наніти",
		"WeaponImbueConfetti": "Змазана зброя: Конфетті",
		"WeaponImbuePoison": "Змазана зброя: Отрута",
		"WellFed": "Скуштував їжу",
		"WellFed2": "Непогано поїв",
		"WellFed3": "Знатно об’ївся",
		"DesertMinecartRight": "{$BuffName.MinecartRight}",
		"DesertMinecartLeft": "{$BuffName.MinecartLeft}",
		"FishMinecartRight": "{$BuffName.MinecartRight}",
		"FishMinecartLeft": "{$BuffName.MinecartLeft}",
		"GolfCartMount": "Машина для гольфа",
		"BabyBird": "Пташеня зяблика",
		"CatBast": "Захист Баста",
		"SugarGlider": "Білка-літунка",
		"VampireFrog": "Жаба-вампір",
		"UpbeatStar": "Файнюля",
		"BatOfLight": "Кривавий кажан",
		"BeeMinecartRight": "{$BuffName.MinecartRight}",
		"BeeMinecartLeft": "{$BuffName.MinecartLeft}",
		"LadybugMinecartRight": "{$BuffName.MinecartRight}",
		"LadybugMinecartLeft": "{$BuffName.MinecartLeft}",
		"PigronMinecartRight": "{$BuffName.MinecartRight}",
		"PigronMinecartLeft": "{$BuffName.MinecartLeft}",
		"SunflowerMinecartRight": "{$BuffName.MinecartRight}",
		"SunflowerMinecartLeft": "{$BuffName.MinecartLeft}",
		"HellMinecartRight": "{$BuffName.MinecartRight}",
		"HellMinecartLeft": "{$BuffName.MinecartLeft}",
		"ShroomMinecartRight": "{$BuffName.MinecartRight}",
		"ShroomMinecartLeft": "{$BuffName.MinecartLeft}",
		"AmethystMinecartRight": "{$BuffName.MinecartRight}",
		"AmethystMinecartLeft": "{$BuffName.MinecartLeft}",
		"TopazMinecartRight": "{$BuffName.MinecartRight}",
		"TopazMinecartLeft": "{$BuffName.MinecartLeft}",
		"SapphireMinecartRight": "{$BuffName.MinecartRight}",
		"SapphireMinecartLeft": "{$BuffName.MinecartLeft}",
		"EmeraldMinecartRight": "{$BuffName.MinecartRight}",
		"EmeraldMinecartLeft": "{$BuffName.MinecartLeft}",
		"RubyMinecartRight": "{$BuffName.MinecartRight}",
		"RubyMinecartLeft": "{$BuffName.MinecartLeft}",
		"DiamondMinecartRight": "{$BuffName.MinecartRight}",
		"DiamondMinecartLeft": "{$BuffName.MinecartLeft}",
		"AmberMinecartRight": "{$BuffName.MinecartRight}",
		"AmberMinecartLeft": "{$BuffName.MinecartLeft}",
		"BeetleMinecartRight": "{$BuffName.MinecartRight}",
		"BeetleMinecartLeft": "{$BuffName.MinecartLeft}",
		"MeowmereMinecartRight": "{$BuffName.MinecartRight}",
		"MeowmereMinecartLeft": "{$BuffName.MinecartLeft}",
		"PartyMinecartRight": "{$BuffName.MinecartRight}",
		"PartyMinecartLeft": "{$BuffName.MinecartLeft}",
		"PirateMinecartRight": "{$BuffName.MinecartRight}",
		"PirateMinecartLeft": "{$BuffName.MinecartLeft}",
		"SteampunkMinecartRight": "{$BuffName.MinecartRight}",
		"SteampunkMinecartLeft": "{$BuffName.MinecartLeft}",
		"CoffinMinecartRight": "{$BuffName.MinecartRight}",
		"CoffinMinecartLeft": "{$BuffName.MinecartLeft}",
		"Lucky": "Удача",
		"LilHarpy": "Маленька гарпія",
		"FennecFox": "Фенек",
		"GlitteryButterfly": "Блискучий метелик",
		"BabyImp": "Бісеня",
		"BabyRedPanda": "Дитинча червоної панди",
		"WitchBroom": "Відьмина мітла",
		"SharkPup": "Акуленя",
		"StormTiger": "Пустельний тигр",
		"Plantero": "Плантеро",
		"Flamingo": "Фламінго",
		"DynamiteKitten": "Динамітне кошеня",
		"BabyWerewolf": "Вовченя-перевертень",
		"ShadowMimic": "Тіньовий мімік",
		"VoltBunny": "Вольт-кролик",
		"KingSlimePet": "Принц слизняків",
		"EyeOfCthulhuPet": "Підозріле око",
		"EaterOfWorldsPet": "Пожирач черв’яків",
		"BrainOfCthulhuPet": "Мозок-павук",
		"SkeletronPet": "Скелетрон-молодший",
		"QueenBeePet": "Медоносна бджола",
		"DestroyerPet": "Знищувач, спрощена версія",
		"TwinsPet": "Рез і Спаз",
		"SkeletronPrimePet": "Маленький Прайм",
		"PlanteraPet": "Паросток Плантери",
		"GolemPet": "Іграшковий Голем",
		"DukeFishronPet": "Крихітка Рибокрил",
		"LunaticCultistPet": "Дракон-фантом",
		"MoonLordPet": "Місячне дитя",
		"FairyQueenPet": "Фея-принцеса",
		"PumpkingPet": "Світильник Джека",
		"EverscreamPet": "Проросток Вічноверескучого",
		"IceQueenPet": "Крижана королева",
		"MartianPet": "Скейтер-інопланетянин",
		"DD2OgrePet": "Огрик",
		"DD2BetsyPet": "Крихітка Бетсі",
		"PirateShipMount": "Керований піратський корабель",
		"SpookyWoodMount": "Їздове дерево",
		"SantankMount": "Керований«Санта-НК1»",
		"WallOfFleshGoatMount": "Їздовий козел",
		"DarkMageBookMount": "Їздова книга",
		"PaintedHorseMount": "Їздовий розфарбований кінь",
		"MajesticHorseMount": "Їздовий величний кінь",
		"DarkHorseMount": "Їздовий темний кінь",
		"LavaSharkMount": "Їздова лавова акула",
		"PogoStickMount": "Керований пого-стік",
		"TitaniumStorm": "Титановий бар’єр",
		"QueenSlimePet": "Принцеса слизняків",
		"ThornWhipPlayerBuff": "Лють джунглів",
		"SwordWhipPlayerBuff": "Благословення Дюрандаля",
		"ScytheWhipPlayerBuff": "Час жнив",
		"CoolWhipPlayerBuff": "Годний баф",
		"Smolstar": "Зачаровані кинджали",
		"QueenSlimeMount": "Їздовий летючий слизень",
		"GelBalloonBuff": "Блискучий слиз",
		"BrainOfConfusionBuff": "Інтелектуальний обман",
		"SugarRush": "Цукрова лихоманка",
		"DiggingMoleMinecartRight": "Копальна кротонетка",
		"DiggingMoleMinecartLeft": "Копальна кротонетка",
		"EmpressBlade": "Террапризма",
		"OnFire3": "Пекельний вогонь",
		"Frostburn2": "Обмороження",
		"FlinxMinion": "Флінкс",
		"NeutralHunger": "Недоїдання",
		"Hunger": "Голод",
		"Starving": "Знемога",
		"BerniePet": "Берні",
		"GlommerPet": "Гломмер",
		"DeerclopsPet": "Циклоп-оленя",
		"PigPet": "Свин",
		"ChesterPet": "Честер",
		"AbigailMinion": "Ебігейл",
		"HeartyMeal": "Душевна ситість"
	},
	"BuffDescription": {
		"ObsidianSkin": "Імунітет до лави",
		"Regeneration": "Забезпечення регенерації здоров’я",
		"Swiftness": "25%-ве збільшення швидкості руху",
		"Gills": "Можна дихати водою замість повітря",
		"Ironskin": "Збільшений захист на 8 од.",
		"ManaRegeneration": "Збільшення регенерації мани",
		"MagicPower": "20%-ве збільшення магічної шкоди",
		"Featherfall": "Натисніть ВГОРУ або ВНИЗ, щоб контролювати швидкість зниження",
		"Spelunker": "Відображення місцеположення руди і скарбів",
		"Invisibility": "Дарує невидимість",
		"Shine": "Світіння",
		"NightOwl": "Покращення нічного бачення",
		"Battle": "Збільшення швидкості появу ворогів",
		"Thorns": "Атакуючі також отримують шкоду",
		"WaterWalking": "Натисніть ВНИЗ для занурення у воду",
		"Archery": "20%-ве збільшення швидкості і шкоди від стріл",
		"Hunter": "Відображення місцеположення ворогів",
		"Gravitation": "Натисніть ВГОРУ для зміни гравітації",
		"ShadowOrb": "Чарівна сфера, яка опромінює світло",
		"Poisoned": "Повільна втрата здоров’я",
		"PotionSickness": "Використання будь-яких лікувальних предметів неможливе",
		"Darkness": "Погіршення видимості",
		"Cursed": "Використання будь-яких предметів неможливе",
		"OnFire": "Повільна втрата здоров’я",
		"Tipsy": "Збільшення характеристик ближнього бою, зниження захисту",
		"FairyBlue": "За вами слідує фея",
		"Werewolf": "Збільшення фізичних характеристик",
		"Clairvoyance": "Збільшення магічної сили",
		"Bleeding": "Здоров’я не регенерує",
		"Confused": "Рух зворотньо пропорційний",
		"Slow": "Зниження швидкості руху",
		"Weak": "Зниження фізичних характеристик",
		"Merfolk": "Можливість швидко переміщатись і дихати під водою",
		"Silenced": "Неможливе використання предметів, які використовують ману",
		"BrokenArmor": "Захист знижений вдвічі",
		"Horrified": "Ви побачили щось жахливе, тому вам не втекти.",
		"TheTongue": "Вас затягує прямо в щелепу",
		"CursedInferno": "Втрата здоров’я",
		"PetBunny": "Схоже на те що, він хоче морквину",
		"BabyPenguin": "Схоже на те що, він хоче рибки",
		"PetTurtle": "Щасливий черепашачий час!",
		"PaladinsShield": "25% шкоди перенаправляється іншому гравцеві",
		"Frostburn": "Це чи дуже гаряче, або ж дуже холодно. В любому випадку це ДУЖЕ боляче!",
		"BabyEater": "За вами прямує дитя пожирача душ",
		"Chilled": "Швидкість пересування знижена",
		"Frozen": "Ви не можете рухатись!",
		"Honey": "Прискорена регенерація здоров’я",
		"Pygmies": "За вас борються пігмеї",
		"BabySkeletronHead": "Навіть не питайте…",
		"BabyHornet": "Здається, він приняв вас за маму",
		"TikiSpirit": "За вами прямує дружній дух",
		"PetLizard": "Прохолоджується, як рептилія",
		"PetParrot": "Поллі хоче печиво",
		"BabyTruffle": "Ну, хіба він не ми-и-и-илий?",
		"PetSapling": "За вами прямує маленька рослинка",
		"Wisp": "За вами прямує вогник",
		"RapidHealing": "Значно прискорена регенерація здоров’я",
		"ShadowDodge": "Ви можете ухилитись під час чергової атаки",
		"LeafCrystal": "Стріляє кристальними листками у ворогів",
		"BabyDinosaur": "За вами прямує динозаврик",
		"IceBarrier": "Отримана шкода знижена на 25%",
		"Panic": "Збільшення швидкості пересування",
		"BabySlime": "За вас бореться слизнячок",
		"EyeballSpring": "За вами прямує пружинне око",
		"BabySnowman": "За вами прямує сніговичок",
		"Burning": "Втрата здоров’я і сповільнення швидкості пересування",
		"Suffocation": "Втрата здоров’я",
		"Ichor": "Зниження захисту",
		"Venom": "Втрата здоров’я",
		"Midas": "Випадає більше грошей під час смерті",
		"Blackout": "Різке зниження видимості",
		"PetSpider": "За вами прямує павук",
		"Squashling": "За вами прямує гарбузинка",
		"Ravens": "Ворон, який атакує ваших ворогів",
		"BlackCat": "За вами прямує чорне кошеня",
		"CursedSapling": "За вами прямує проклятий проросток",
		"WaterCandle": "Збільшення швидкості появи ворогів",
		"PeaceCandle": "Зменшення швидкості появи ворогів",
		"Campfire": "Трішки прискорена регенерація здоров’я",
		"ChaosState": "Під час використання жезла розбрату віднімається здоров’я",
		"HeartLamp": "Прискорена регенерація здоров’я",
		"Rudolph": "Вас везе червононосий олень",
		"Puppy": "За вами прямує цуценя",
		"BabyGrinch": "За вами прямує малюк Гринч",
		"AmmoBox": "20%-ий шанс зекономити амуніцію",
		"ManaSickness": "Зниження магічної шкоди на ",
		"BeetleEndurance1": "Зниження одержуваної шкоди на 15%",
		"BeetleEndurance2": "Зниження одержуваної шкоди на 30%",
		"BeetleEndurance3": "Зниження одержуваної шкоди на 45%",
		"BeetleMight1": "Збільшення шкоди і швидкості ближнього бою на 10%",
		"BeetleMight2": "Збільшення шкоди і швидкості ближнього бою на 20%",
		"BeetleMight3": "Збільшення шкоди і швидкості ближнього бою на 30%",
		"FairyRed": "За вами прямує фея",
		"FairyGreen": "За вами прямує фея",
		"Wet": "З вас капає вода",
		"Mining": "25%-е збільшення швидкості здобичі",
		"Heartreach": "Збільшення дальності збору сердець",
		"Calm": "Зниження швидкості появи ворогів",
		"Builder": "Збільшення швидкості і радіуса розміщення блоків",
		"Titan": "Збільшене відкидання",
		"Flipper": "Рухайтесь у воді, як на суші",
		"Summoning": "Збільшення максимальної кількості послідовників ",
		"Dangersense": "Ви бачите, де ховається небезпека",
		"AmmoReservation": "20%-ий шанс зекономити амуніцію",
		"Lifeforce": "20%-е збільшення максимального здоров’я",
		"Endurance": "10%-е зниження шкоди",
		"Rage": "10%-е збільшення шансу нанести критичний удар",
		"Inferno": "Підпалює найближчих ворогів",
		"Wrath": "10%-е збільшення шкоди",
		"MinecartLeft": "Ви котитесь у вагонетці",
		"MinecartRight": "Ви котитесь у вагонетці",
		"Lovestruck": "Ви закохані!",
		"Stinky": "Ви жахливо пахнете ",
		"Fishing": "Покращення уміння рибальства",
		"Sonar": "Ви бачите те, що попалось на гачок",
		"Crate": "Збільшений шанс зловити ящик",
		"Warmth": "Зменшення шкоди від джерел холоду",
		"HornetMinion": "За вас бореться шершень",
		"ImpMinion": "За вас бореться біс",
		"ZephyrFish": "Їй подобається плавати навколо вас",
		"BunnyMount": "Ви бажаєте морквину",
		"PigronMount": "Тепер ви мене бачите…",
		"SlimeMount": "ХЛЮП!",
		"TurtleMount": "Тихо-тихо по землі, лихо-лихо по воді",
		"BeeMount": "ВжжжВжжВЖЖЖЖВжжж",
		"SpiderMinion": "За вас бореться павук",
		"TwinEyesMinion": "За вас борються Близнюки",
		"PirateMinion": "За вас бореться пірат",
		"MiniMinotaur": "Як ви подолаєте маленького мінотавра?",
		"Slimed": "Ви слизький і липкий",
		"SharknadoMinion": "За вас бореться акулий смерч",
		"UFOMinion": "За вас бореться НЛО",
		"UFOMount": "Добре, що з вами МАК",
		"DrillMount": "Верхи на летючому бурі",
		"ScutlixMount": "Піу-піу",
		"Electrified": "Боляче поворухнутися!",
		"MoonLeech": "Ви не можете відновлювати своє здоров’я за рахунок лікуючих еффектів",
		"Sunflower": "Швидкість пересування збільшена, швидкість появи противників знижена",
		"MonsterBanner": "Збільшені шкода і захист в бою проти:",
		"Rabies": "Збільшення шкоди, зниження регенерації здоров’я, можливе спрацювання негативного еффекту",
		"Webbed": "Ви застрягли",
		"Bewitched": "Збільшення максимальної кількості послідовників",
		"SoulDrain": "Прискорена регенерація здоров’я",
		"MagicLantern": "Зачарований ліхтар, що освітлює ваш шлях",
		"ShadowFlame": "Втрата здоров’я",
		"CrimsonHeart": "Чарівне серце, що випромінює світло",
		"BabyFaceMonster": "За вами слідує лицемонстрик",
		"BoneJavelin": "Ви стікаєте кров’ю",
		"StardustMinion": "За вас б’ється клітина зоряного пилу",
		"StardustMinionBleed": "Розірваний на дрібні частини клітинами",
		"DryadsWardDebuff": "Сила природи підкоряється вам",
		"StardustGuardianMinion": "Вас захищає страж зоряного пилу",
		"StardustDragonMinion": "Вас захищає дракон зоряного пилу",
		"Daybreak": "Вас обпалюють сонячні промені",
		"SuspiciousTentacle": "Підозріле око, що випромінює світло",
		"CompanionCube": "Не може погрожувати перерізати вам горло і навіть не вміє говорити",
		"PetDD2Gato": "За вами слідує летючий гато",
		"PetDD2Ghost": "За вами слідує мерехтливий дух",
		"PetDD2Dragon": "За вами слідує складакрон",
		"BetsysCurse": "Зниження захисту",
		"Oiled": "Збільшення шкоди від вогню",
		"Stoned": "Ви повністю скам’яніли!",
		"StarInBottle": "Підвищення регенерації мани",
		"Sharpened": "Холодна зброя наносить збільшену шкоду броні",
		"Dazed": "Сильне уповільнення швидкості пересування",
		"DeadlySphere": "За вас бореться смертоносна сфера",
		"Obstructed": "Нічого не видно!",
		"VortexDebuff": "Гравітація навколо вас викривлена",
		"DryadsWard": "Вас захищає природна сила",
		"WindPushed": "Вітер кружляє вами!",
		"WitheredArmor": "Захист вашої броні знижений!",
		"WitheredWeapon": "Ваші атаки стали слабші!",
		"OgreSpit": "Значне уповільнення швидкості пересування",
		"ParryDamageBuff": "400%-ве збільшення шкоди для наступної атаки ближнього бою",
		"BallistaPanic": "Ваші балісти, перебуваючи в стані паніки, стріляють дуже швидко!",
		"MinecartRightMech": "Ви котитесь у вагонетці",
		"MinecartLeftMech": "Ви котитесь у вагонетці",
		"MinecartRightWood": "Ви котитесь у вагонетці",
		"MinecartLeftWood": "Ви котитесь у вагонетці",
		"SolarShield1": "Отримувана шкода знижена на 30%, відкидання противників при ударі",
		"SolarShield2": "Отримувана шкода знижена на 30%, відкидання противників при ударі",
		"SolarShield3": "Отримувана шкода знижена на 30%, відкидання противників при ударі",
		"NebulaUpDmg1": "15%-ве підвищення завданої шкоди",
		"NebulaUpDmg2": "30%-ве підвищення завданої шкоди",
		"NebulaUpDmg3": "45%-ве підвищення завданої шкоди",
		"NebulaUpLife1": "Регенерація здоров’я прискорена",
		"NebulaUpLife2": "Регенерація здоров’я прискорена",
		"NebulaUpLife3": "Регенерація здоров’я прискорена",
		"NebulaUpMana1": "Регенерація мани прискорена",
		"NebulaUpMana2": "Регенерація мани прискорена",
		"NebulaUpMana3": "Регенерація мани прискорена",
		"UnicornMount": "Мчітся… заворожуюче!",
		"CuteFishronMount": "Тільки не примушуйте його повзти",
		"BasiliskMount": "Врізайтесь у всіх… і ВСЯ!",
		"NoBuilding": "Ви втратили здатність творити!",
		"WeaponImbueVenom": "Атаки ближнього бою вражають противників кислотним отруєнням",
		"WeaponImbueCursedFlames": "Атаки ближнього бою накладають на противників прокляті вогні",
		"WeaponImbueFire": "Атаки ближнього бою підпалюють противників",
		"WeaponImbueGold": "Атаки ближнього бою вибивають з противників більше золота",
		"WeaponImbueIchor": "Атаки ближнього бою ослаблюють захист противника",
		"WeaponImbueNanites": "Атаки ближнього бою збивають противників з пантелику",
		"WeaponImbueConfetti": "Атаки ближнього бою викликають появу конфеті",
		"WeaponImbuePoison": "Атаки ближнього бою наносять отруєння противникам",
		"WellFed": "Незначне покращення всіх характеристик",
		"WellFed2": "Середнє покращення всіх характеристик",
		"WellFed3": "Значне покращення всіх характеристик",
		"DesertMinecartRight": "{$BuffDescription.MinecartRight}",
		"DesertMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"FishMinecartRight": "{$BuffDescription.MinecartRight}",
		"FishMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"BabyBird": "Пташеня зяблика, що бореться за вас",
		"CatBast": "Збільшений захист на 5 од.",
		"SugarGlider": "За вами слідує білка-літунка",
		"VampireFrog": "За вас бореться жаба-вампір",
		"UpbeatStar": "За вами слідує Красуня",
		"BatOfLight": "За вами слідує кривава летюча миша",
		"BeeMinecartRight": "{$BuffDescription.MinecartRight}",
		"BeeMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"LadybugMinecartRight": "{$BuffDescription.MinecartRight}",
		"LadybugMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"PigronMinecartRight": "{$BuffDescription.MinecartRight}",
		"PigronMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"SunflowerMinecartRight": "{$BuffDescription.MinecartRight}",
		"SunflowerMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"HellMinecartRight": "{$BuffDescription.MinecartRight}",
		"HellMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"ShroomMinecartRight": "{$BuffDescription.MinecartRight}",
		"ShroomMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"AmethystMinecartRight": "{$BuffDescription.MinecartRight}",
		"AmethystMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"TopazMinecartRight": "{$BuffDescription.MinecartRight}",
		"TopazMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"SapphireMinecartRight": "{$BuffDescription.MinecartRight}",
		"SapphireMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"EmeraldMinecartRight": "{$BuffDescription.MinecartRight}",
		"EmeraldMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"RubyMinecartRight": "{$BuffDescription.MinecartRight}",
		"RubyMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"DiamondMinecartRight": "{$BuffDescription.MinecartRight}",
		"DiamondMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"AmberMinecartRight": "{$BuffDescription.MinecartRight}",
		"AmberMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"BeetleMinecartRight": "{$BuffDescription.MinecartRight}",
		"BeetleMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"MeowmereMinecartRight": "{$BuffDescription.MinecartRight}",
		"MeowmereMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"PartyMinecartRight": "{$BuffDescription.MinecartRight}",
		"PartyMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"PirateMinecartRight": "{$BuffDescription.MinecartRight}",
		"PirateMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"SteampunkMinecartRight": "{$BuffDescription.MinecartRight}",
		"SteampunkMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"CoffinMinecartRight": "{$BuffDescription.MinecartRight}",
		"CoffinMinecartLeft": "{$BuffDescription.MinecartLeft}",
		"Lucky": "Ви відчуваєте, що удача на вашому боці",
		"LilHarpy": "Красуня з небес",
		"FennecFox": "Що каже лисиця? Ще краще, що ЧУЄ лисиця?!",
		"GlitteryButterfly": "Дійсно, дійсно незворушно",
		"BabyImp": "Почекай, поки він не стане некерованою дволіткою!",
		"BabyRedPanda": "За вами слідує дитинча червоної панди",
		"WitchBroom": "Вона літає! ЧАКЛУНСТВО!",
		"SharkPup": "Ту-ру-ру-ру",
		"GolfCartMount": "Безпечний спосіб перетнути безпечне поле",
		"Plantero": "За вами слідує маленьке Плантеро",
		"Flamingo": "Фламінго-го-го",
		"DynamiteKitten": "Не використовується гарматами",
		"BabyWerewolf": "За вами слідує вовченя-перевертень",
		"ShadowMimic": "За вами слідує тіньовий мімік",
		"VoltBunny": "За вами слідує вольт-кролик",
		"KingSlimePet": "Він підкоряється вищій інстанції",
		"EyeOfCthulhuPet": "Просто не спускай з нього очей…",
		"EaterOfWorldsPet": "Може зруйнувати декілька задніх дворів",
		"BrainOfCthulhuPet": "Він повзає навколо… гидко",
		"SkeletronPet": "За вами слідує Скелетрон-молодший",
		"QueenBeePet": "За вами слідує медоносна бджола",
		"DestroyerPet": "Для знищення на ходу",
		"TwinsPet": "У вас особливі очі!",
		"SkeletronPrimePet": "Кожен інструмент може здійснити вбивство",
		"PlanteraPet": "До речі, чим воно харчується?",
		"GolemPet": "Знайшов собі плачучого, розмовляючого, сплячого, ходячого, живого ідола!",
		"DukeFishronPet": "Маркіз безодні кольору морської хвилі",
		"LunaticCultistPet": "Він постійно дивиться на місяць",
		"MoonLordPet": "Друг із іншого світу",
		"FairyQueenPet": "Світло народу фей освітлює все навколо",
		"PumpkingPet": "Маленький світильник Джека по-диявольськи освітлює шлях",
		"EverscreamPet": "Візьми із собою на прогулянку дерево!",
		"IceQueenPet": "Льодяна королева переродилась, щоб бути вашим компаньйоном",
		"MartianPet": "Як справи, люденята?",
		"DD2OgrePet": "У нього є велика дубинка, а він не знає як нею користуватися",
		"DD2BetsyPet": "За вами слідує красуня Бетсі",
		"PirateShipMount": "Тепер ви капітан",
		"SpookyWoodMount": "Біжи, ліс, біжи!",
		"SantankMount": "Викреслює із списку неслухняних…",
		"WallOfFleshGoatMount": "Ця поїздка повністю металева!",
		"DarkMageBookMount": "Ця книга тепер є вашим посібником",
		"PaintedHorseMount": "Верхи на розфарбованій конячці",
		"MajesticHorseMount": "Верхи на величній конячці",
		"DarkHorseMount": "Верхи на темній конячці",
		"LavaSharkMount": "Серфінг по лавових морях!",
		"PogoStickMount": "Ц-цок! Ц-цок! Ц-цок!",
		"TitaniumStorm": "Вас оточують захисні уламки",
		"QueenSlimePet": "Вона і є вища інстанція",
		"ThornWhipPlayerBuff": "Швидкість ближнього бою збільшена",
		"SwordWhipPlayerBuff": "Швидкість ближнього бою збільшена",
		"ScytheWhipPlayerBuff": "Швидкість ближнього бою збільшена",
		"CoolWhipPlayerBuff": "За вас бореться сніжинка",
		"Smolstar": "Смерть від тисячі порізів",
		"QueenSlimeMount": "ЧПОМ ПЛЮХ ЧПОМ!",
		"GelBalloonBuff": "Ви слизький і блискучий",
		"BrainOfConfusionBuff": "Шанс нанести критичний удар збільшено",
		"SugarRush": "20%-ве збільшення швидкості пересування і видобутку",
		"DiggingMoleMinecartRight": "За вас копає кротонетка",
		"DiggingMoleMinecartLeft": "За вас копає кротонетка",
		"StormTiger": "Поряд з вами бореться пустельний тигр",
		"EmpressBlade": "За вас борються клинки Імператриці",
		"Frostburn2": "Це або дуже гаряче, або дуже холодно. В любому випадку це ДУЖЕ боляче!",
		"OnFire3": "Повільна втрата здоров’я",
		"FlinxMinion": "За вас бореться сніжний флінкс",
		"NeutralHunger": "Поїсти б, хоча все не так погано",
		"Hunger": "Ви дуже голодні і відчуваєте слабкість",
		"Starving": "Ви помираєте з голоду! Негайно поїжте!",
		"BerniePet": "Ти завжди поряд зі мною, Берні",
		"GlommerPet": "Воно волосате! І слизьке…",
		"DeerclopsPet": "Чорт забирай!",
		"PigPet": "Повернення бекону!",
		"ChesterPet": "Отто фон Честерфілд, есквайр",
		"AbigailMinion": "За вас б’ється Ебігейл",
		"HeartyMeal": "Прискорена регенерація здоров’я"
	},
	"ArmorSetBonus": {
		"SquireTier3": "Збільшує максимальну кількість стражів\nЗначно покращує ефективність балісти",
		"ApprenticeTier3": "Збільшує максимальну кількість стражів\nЗначно покращує ефективність вогнеплюя",
		"HuntressTier3": "Збільшує максимальну кількість стражів\nЗначно покращує ефективність вибухових пасток",
		"MonkTier3": "Збільшує максимальну кількість стражів\nЗначно покращує ефективність аури блискавок",
		"SquireTier2": "Збільшує максимальну кількість стражів\nБаліста пробиває більше цілей і починає панікувати, коли ви отримуєте шкоду",
		"ApprenticeTier2": "Збільшує максимальну кількість стражів\nПоле зору і дальність вистрілу вогнеплюя різко збільшені",
		"HuntressTier2": "Збільшує максимальну кількість стражів\nВибухові пастки перезаряджаються швидше і оббризкують противників\nПідпали їх, щоб нанести додаткову шкоду",
		"MonkTier2": "Збільшує максимальну кількість стражів\nАура блискавиць тепер здатна наносити критичний удар и б’є швидше",
		"MetalTier1": "2 од. захисту",
		"MetalTier2": "3 од. захисту",
		"CobaltRanged": "20%-вий шанс зекономити боєприпаси",
		"MythrilCaster": "17%-ве зниження витрати мани",
		"MythrilMelee": "10%-ве збільшення шансу нанести критичний удар в ближньому бою",
		"MythrilRanged": "20%-вий шанс зекономити боєприпаси",
		"AdamantiteCaster": "19%-ве зниження витрати мани",
		"AdamantiteMelee": "20%-ве збільшення швидкості пересування і ближнього бою",
		"AdamantiteRanged": "25%-вий шанс зекономити амуніцію",
		"TitaniumCaster": "19%-ве зниження витрати мани",
		"TitaniumMelee": "18%-ве збільшення швидкості пересування і ближнього бою",
		"TitaniumRanged": "25%-вий шанс зекономити амуніцію",
		"ShadowScale": "15%-ве збільшення швидкості пересування",
		"Wood": "1 од. захисту",
		"Crimson": "Значно прискорена регенерація здоров’я",
		"Frost": "Атаки ближнього і дальнього бою обпалюють холодом\nЗбільшує шкоду в ближньому і дальньому бою на 10%",
		"Tiki": "Збільшує максимальну кількість послідовників",
		"Palladium": "Значно збільшує регенерацію здоров’я після удару по противнику",
		"Orichalcum": "На противника падають квіткові пелюстки, наносячи додаткову шкоду",
		"Titanium": "При атаці створюється захисний бар’єр з титанових уламків",
		"Hallowed": "Дає невразливість після удару по противнику",
		"Chlorophyte": "Викликає потужний кристальний лист, який стріляє по найближчих противниках",
		"ChlorophyteMelee": "Викликає потужний кристальний лист, який стріляє по найближчих противниках\nЗнижує отримувану шкоду на 5%",
		"Wizard": "10%-ве збільшення шансу нанести критичний удар магією",
		"Turtle": "Атакуючі також отримують подвійну шкоду\nЗнижує отримувану шкоду на 15%",
		"Meteor": "Космічний пістолет не витрачає ману",
		"SpectreHealing": "Знижує магічну шкоду на 40% і перенаправляє її у зцілюючу силу\nМагічна шкода, нанесена ворогам, лікує гравця з найменшим здоров’ям",
		"Shroomite": "Не рухаючись, ви входите в режим непомітності\nВін збільшує дальність атак і зменшує шанс бути розкритим ворогами",
		"Platinum": "4 од. захисту",
		"Pumpkin": "10%-ве збільшення шкоди",
		"Spooky": "Збільшує шкоду послідовників на 25%",
		"SpectreDamage": "Магічна шкода наносить додаткову шкоду найближчим противникам",
		"MagicHat": "Максимальна кількість мани підвищено на 60",
		"BeetleDefense": "Вас від шкоди захищають жуки",
		"BeetleDamage": "Жуки збільшують шкоду і швидкість ближнього бою",
		"Bee": "Збільшує шкоду послідовників на 10%",
		"Spider": "Збільшує шкоду послідовників на 12%",
		"Solar": "Сонячні щити заряджаються з часом, захищаючи вас і дозволяють здійснити ривок\nЗаряд перенаправляється на атакуючих противників\nВикористані заряди вибухають і наносять шкоду противникам",
		"Vortex": "Натисніть двічі {0} для переключення режиму непомітності\nВін збільшує дальність атак і зменшує шанс бути розкритим ворогами,\nале сповільнює швидкість пересування",
		"Nebula": "Наносячи шкоду магією, є шанс вибити бафи-підсилювачі\nПідберіть підсилювачі, щоб поєднати бафи",
		"Stardust": "Сторож зоряного пилу будет захищати вас від найближчих противників",
		"Forbidden": "Натисніть двічі {0} для виклику древнього шторму в місце, вказане мишкою",
		"Jungle": "16%-ве зниження витрати мани",
		"Molten": "10%-ве збільшення додаткової шкоди в ближньому бою\nНе згорає у вогні",
		"Mining": "30%-ве збільшення швидкості видобутку",
		"CobaltCaster": "14%-ве зниження витрати мани",
		"CobaltMelee": "15%-ве збільшення швидкості атаки ближнього бою",
		"Bone": "10%-ве збільшення шансу нанести критичний удар в дальньому бою",
		"Ninja": "20%-ве збільшення швидкості пересування",
		"Fossil": "20%-вий шанс заощадити боєприпаси",
		"HallowedSummoner": "Дає невразливість, вдаривши по противнику,\nа також збільшує максимальну кількість послідовників на 2",
		"CrystalNinja": "Дає можливість робити ривок під час бігу\n10%-ве збільшення шкоди і шансу нанести критичний удар",
		"Cactus": "Атакуючі отримують шкоду від шипів кактуса",
		"Gladiator": "Дає іммунітет до відкидання",
		"ObsidianOutlaw": "Збільшує дальність батога на 50%, а його швидкість на 35%,\nЗбільшує шкоду, нанесену послідовниками, на 15%"
	},
	"Bestiary_Biomes": {
		"Surface": "Поверхня",
		"Graveyard": "Кладовище",
		"UndergroundJungle": "Підземні джунглі",
		"TheUnderworld": "Пекло",
		"TheDungeon": "Темниця",
		"TheCorruption": "Кляті землі",
		"Underground": "Підземелля",
		"TheHallow": "Святі землі",
		"UndergroundMushroom": "Підзем. грибний біом",
		"StardustPillar": "Стовп зоряного пилу",
		"Jungle": "Джунглі",
		"Caverns": "Печери",
		"UndergroundSnow": "Підзем. сніжний біом",
		"Ocean": "Океан",
		"SurfaceMushroom": "Гриб. Поверхневий біом.",
		"UndergroundDesert": "Підземна пустеля",
		"Snow": "Сніжний біом",
		"Desert": "Пустеля",
		"Meteor": "Метеорит",
		"Oasis": "Оазис",
		"SpiderNest": "Гніздо павуків",
		"Crimson": "Багрянець",
		"SolarPillar": "Сонячний стовп",
		"VortexPillar": "Вихровий стовп",
		"TheTemple": "Храм джунглів",
		"UndergroundCorruption": "Підземні кляті землі",
		"Hallow": "Святі землі",
		"NebulaPillar": "Стовп туманності",
		"CorruptUndergroundDesert": "Печери пустелі клятих земель.",
		"CrimsonUndergroundDesert": "Печери багр. пустелі",
		"HallowUndergroundDesert": "Печ. святої пустелі",
		"CorruptDesert": "Пустеля клятих земель",
		"HallowDesert": "Пустеля святих земель",
		"Granite": "Гранітний біом",
		"UndergroundCrimson": "Підземний багрянець",
		"UndergroundHallow": "Підземні святі землі",
		"Marble": "Мармуровий біом",
		"CorruptIce": "Крижані кляті землі",
		"HallowIce": "Крижаний біом святих земель",
		"CrimsonIce": "Багр. крижаний біом",
		"Sky": "Небеса",
		"CrimsonDesert": "Багряна пустеля"
	},
	"Bestiary_Invasions": {
		"Goblins": "Нашестя гоблінів",
		"Pirates": "Нашестя піратів",
		"Martian": "Марсіянське безумство",
		"OldOnesArmy": "Армія Древніх",
		"PumpkinMoon": "Гарбузовий місяць",
		"FrostMoon": "Морозний місяць",
		"FrostLegion": "Морозний легіон"
	},
	"Bestiary_Times": {
		"DayTime": "Вдень",
		"NightTime": "Вночі"
	},
	"Bestiary_Events": {
		"SlimeRain": "Слизняковий дощ",
		"WindyDay": "Вітряний день",
		"BloodMoon": "Кривавий місяць",
		"Halloween": "Хелловін",
		"Rain": "Дощ",
		"Christmas": "Різдво",
		"Eclipse": "Затемнення",
		"Party": "Вечірка",
		"Blizzard": "Сніжна буря",
		"Sandstorm": "Піщана буря"
	},
	"BestiaryInfo": {
		"Rarity_1": "Незвичайний",
		"Rarity_2": "Рідкісний",
		"IsBoss": "Босс",
		"UnlockCondition_Hallow": "Необхідний складний режим",
		"IsRare": "Рідкісна істота",
		"Filters": "Фільт. ({Count})",
		"KnockbackNone": "Немає",
		"KnockbackLow": "Низ.",
		"KnockbackMedium": "Середн.",
		"KnockbackHigh": "Вис.",
		"Attack": "Шкода",
		"Defense": "Захист",
		"Knockback": "Степінь відкидуваності",
		"Life": "Здоров’я",
		"IfUnlocked": "Розблоковані",
		"IfSearched": "Виявлені",
		"Sort_Unlocks": "Розблок.",
		"Sort_ID": "ID",
		"Sort_BestiaryID": "ID бестіар.",
		"Sort_Rarity": "Рідкість",
		"Sort_Alphabetical": "Назва",
		"Sort_Attack": "Шкода",
		"Sort_Defense": "Захист",
		"Sort_Coins": "Монети",
		"Sort_HitPoints": "Здоров’я",
		"PercentCollected": "Відкрито на {Percent}"
	},
	"Bestiary_ItemDropConditions": {
		"PirateMap": "Випадає в океані в складному режимі",
		"IsChristmas": "Випадає на Різдво",
		"NotExpert": "",
		"NotMasterMode": "",
		"PlayerNeedsHealing": "Випадає при не повному здоров’ю гравця",
		"LegacyHack_IsBossAndExpert": "Випадає в режимі експерта",
		"LegacyHack_IsBossAndNotExpert": "",
		"IsExpert": "Це шанс випадіння в режимі експерта",
		"IsMasterMode": "Це шанс випадіння в режимі майстра",
		"Is10thAnniverary": "Це шанс випадіння у світі ювілейної генерації",
		"IsDontStarve": "Це шанс випадіння у світі генерації Don’t Starve",
		"IsCrimson": "Випадає в багрянці",
		"IsCorruption": "Випадає в клятих землях",
		"IsCrimsonAndNotExpert": "",
		"IsCorruptionAndNotExpert": "",
		"HalloweenWeapons": "Випадає на Хелловін",
		"SoulOfNight": "Випадає в підземних клятих землях або багрянці",
		"SoulOfLight": "Випадає в підземному святому біомі",
		"NotFromStatue": "",
		"HalloweenGoodieBagDrop": "Випадає на початку гри на Хелловін",
		"XmasPresentDrop": "Випадає на початку гри на Різдво",
		"LivingFlames": "Випадає в пеклі у складному режимі",
		"NamedNPC": "Випадає з істот з унікальними іменами",
		"HallowKeyCondition": "Випадає у святих землях в складному режимі",
		"JungleKeyCondition": "Випадає в джунглях в складному режимі",
		"CorruptKeyCondition": "Випадає в клятих землях в складному режимі",
		"CrimsonKeyCondition": "Випадає в багрянці в складному режимі",
		"FrozenKeyCondition": "Випадає в сніжному біомі в складному режимі",
		"DesertKeyCondition": "Випадає в пустелі в складному режимі",
		"BeatAnyMechBoss": "Випадає після перемоги над любим механічним босом",
		"YoyoCascade": "Випадає після перемоги над Скелетроном, але перед складним режимом",
		"YoyosAmarok": "Випадає в складному режимі",
		"YoyosYelets": "Випадає після перемоги над любим механічним босом",
		"YoyosKraken": "Випадає після перемоги над Плантерою",
		"YoyosHelFire": "Випадає в складному режимі",
		"KOCannon": "Випадає під час кривавого місяця в складному режимі",
		"IsItAHappyWindyDay": "Випадає у вітряні дні",
		"EmpressOfLightOnlyTookDamageWhileEnraged": "Випадає, якщо Імператриця світла була переможена вдень",
		"WaveBasedDrop": "Шанс випадіння залежить від хвилі",
		"PastWaveBasedDrop": "Випадає тільки, якщо {0}-ва хвиля відбита або була останньою"
	},
	"Bestiary_BiomeText": {
		"biome_Goblins": "Збрід армії неотесаних гоблінів-варварів, основними цілями яких служать завоювання і знищення. Деякі володіють темною і зловісною магією.",
		"biome_Pirates": "Орда озброєних мореходів-бандитів, що бажають грабувати землі, привласнювати собі скарби і не залишати нікого в живих.",
		"biome_Martian": "Технічно просунуті істоти з іншого світу, бажаючі викорінити все примітивне по їх мірках життя за допомогою переважаючого озброєння.",
		"biome_OldOnesArmy": "Прихвостні із Етерії, що вторглися у цей світ через помилку, але, не дивлячись на це, вони бажають правити тут!",
		"biome_PumpkinMoon": "Запекла жнива, що сходить у нічній темряві. Зловісні і моторошні істоти наповнюють ці землі жахом, вбиваючи всіх на своєму шляху.",
		"biome_FrostMoon": "Хоу-хоу-хоу! В цю не дуже тиху ніч святкові створіння бажають осипати світ подарунками: кров’ю і частинами тих, хто погано себе вів.",
		"biome_FrostLegion": "Це організоване сімейство холоднокровних вбивць заморозить насмерть любого, хто стане у них на шляху. А ще вони не люблять стукачів.",
		"biome_SlimeRain": "З причин, що не піддаються метеорологічним поясненням, з неба, як із відра, починають сипатися слизняки!",
		"biome_WindyDay": "Не розслабляйся! Природа пішла в розгул і бажає змісти всіх і вся зі свого шляху!",
		"biome_BloodMoon": "Коли сходить місяць, залитий кров’ю, мерці встають разом з нею! Ці жахливі істоти прагнуть додати у свої кровожерні ряди свіже м’ясо.",
		"biome_Halloween": "Усюди буйно ростуть гарбузи, а деякі істоти наряджаються у незвичайні костюми. Солодощі або смерть!",
		"biome_Rain": "Біда не приходить одна. Істоти, які зазвичай мешкають у воді, можуть вийти погуляти по землі або політати на свіжому повітрі. Бійтеся розгніваних хмар!",
		"biome_Christmas": "Зима прийшла! Прийшов час святкувати разом із мерехтливими вогниками, потворними светрами і дідком-товстуном, одягненим у яскраво-червоний костюм.",
		"biome_Eclipse": "Істоти, прямо із страшилок виповзають назовні цим днем: жоден смертний не сховається від зла, що насувається з приходом сонячного затемнення.",
		"biome_Party": "У цей день, без особливої на те причини, всі вирішили влаштувати вечірку. Завжди знайдеться привід для святкування!",
		"biome_Blizzard": "Наймерзенніші, холодні як камінь істоти з’являються у цьому сліпучому хаосі крижаного вітру і снігу, що пронизує до кіток. Де кожен крок у у цьому холодному і небезпечному середовищі, може бути останнім.",
		"biome_Sandstorm": "Піски пустелі бушують, немовби неспокійне море, а смертоносні істоти плавають у ньому.",
		"biome_Surface": "Всюди можна зустріти дерева, гори і небо. Не всі істоти сильні або ворожі.",
		"biome_Graveyard": "Коли територія смерті усіюється могилами, землю окутує моторошний напівпрозорий туман.",
		"biome_UndergroundJungle": "Заплутаний світ під брудом джунглів стає небезпечним для любого шукача пригод. Будьте там напоготові, і стережіться ненажерливих рослин і комах.",
		"biome_TheUnderworld": "Смертельне пристанище вогню і сірки, що перегукуються з демонами і дияволами — тут немає спасіння для живих.",
		"biome_TheDungeon": "Побудована давним-давно, як колись процвітаюче місто, перетворилася в темне і зловісне місце, яке тепер стало обителлю проклятих тодішніх жителів.",
		"biome_TheCorruption": "Згубна клятість, що процвітає за рахунок інших гріхів. Її єдина ціль — поглинути все, залишивши після себе лише мертву порожнечу.",
		"biome_Underground": "Тут, під землею, бруду завжди в достатку. Тут можна знайти просту руду, незначної цінності скарби і слабких монстрів.",
		"biome_TheHallow": "Божественна і надмірна сила, яка зветься «освяченням», покликана боротися зі злом за допомогою своїх величних, могутніх створінь світла.",
		"biome_UndergroundMushroom": "Ці великі гриби — унікальна природна аномалія, що щільно росте в синій траві що світиться. Безжалісні «міканоїди» охороняють ці території.",
		"biome_StardustPillar": "Блакитна місячна печатка, що знаходиться під захистом могутніх стражів. Вона представлена блискучими небесними частинками, які називають «зоряним пилом».",
		"biome_Jungle": "Густі дерева, сплутані ліани і люті звірі мешкають за цим буйно зростаючим густим покровом, що проріс із, здавалося б, нескінченних шарів бруду.",
		"biome_Caverns": "Моторошні монстри, занедбані халупки, рідкісні скарби, що мерехтять у темряві, і пустуючі печери, якими пронизаний підземний світ.",
		"biome_UndergroundSnow": "Висічені із криги ходи печер закінчуються слизькими пастками і замерзлими озерами, що охороняються істотами, які пристосувалися до тутешніх низьких температур.",
		"biome_Ocean": "Нескінченний океан, що простягається до горизонту на краю світу, повний вічно голодних морських створінь.",
		"biome_SurfaceMushroom": "Розведенням грибних ділянок на поверхні необхідно займатися вручну, але це може привернути увагу могутніх міканоїдів.",
		"biome_UndergroundDesert": "Під піщаною поверхнею лежить обвітрений твердий піщаник. Тут довкола розкидані гнізда смертоносних комах, а ще більше їх мешкає у цих закинутих печерах.",
		"biome_Snow": "Безперервні арктичні вітри залишили частину цього світу зануреною у вічний холод. Тільки найвитриваліші істоти можуть вижити у цьому суворому регіоні.",
		"biome_Desert": "Нескінченні піщані дюни розповсюдились тут, обпалені не спадаючим пеклом сонця. Небагато змогли пристосуватися до виживання у такому середовищі.",
		"biome_Meteor": "Уламки, що залишилися після падіння метеоритів, нескінченно палають енергією космосу, і деякі із них, здається, живі.",
		"biome_Oasis": "Це не міраж! Схована від чужих очей водойма із блискучою під палючими променями сонця водою — єдине джерело життя у цих пустельних землях.",
		"biome_SpiderNest": "У цьому згубному місці мешкають зловісні павуки із безліччю ніг і очей, що бажають крові. Вони залишають за собою товсті павутини, пронизані злобою.",
		"biome_Crimson": "Колективний розум цієї моторошної біологічної зарази прагне поглинути все живе без долі сумнівів.",
		"biome_SolarPillar": "Червона місячна печатка, що знаходиться під захистом могутніх стражів. Вона представлена палаючими небесними явищами, які звуть «сонячними спалахами».",
		"biome_VortexPillar": "Зелена місячна печатка, що знаходиться під захистом могутніх стражів. Вона представлена глибокими небесними пустотами, які йменують «вихрем».",
		"biome_TheTemple": "У цьому неприступному храмі, спорудженому із каменю і древнього мінерального сплаву, мешкають ящщіри — огидна, але розвинена раса рептилій.",
		"biome_UndergroundCorruption": "Після звільнення древніх духів світла і темряви поширення клятості різко прискорилось, а її поплічники отримали велику силу.",
		"biome_NebulaPillar": "Фіолетова місячна печатка, що знаходиться під захистом могутніх стражів. Вона представлена неспокійними небесними фрагментами, прозваних «туманністю».",
		"biome_CorruptUndergroundDesert": "Порча, що дісталася до піщаника, ослабила печатки, які стримують безліч магічних істот.",
		"biome_CrimsonUndergroundDesert": "Криваві вени багрянцю дісталися до гробниць, колись населених чарівними істотами, тепер звільненими, щоби сіяти хаос.",
		"biome_HallowUndergroundDesert": "Благословення торкнулося древніх пісків, пробуджуючи небезпечних створінь, колись забутих назавжди.",
		"biome_CorruptDesert": "Коли клятість заповнює пустелю, колись похоронені у цих пісках огидні істоти починають пробуджуватися, щоб творити зло.",
		"biome_HallowDesert": "Освячення теж реагує на вторгнення зла, тому воно мимоволі пробуджує створінь, які століттями спали під пісками.",
		"biome_CrimsonDesert": "Багрянець, який просочується крізь піски пустелі, пробуджує давно забутих істот темряви, що руйнують все на своєму шляху.",
		"biome_Granite": "Печери тут прикрашені темним блискучим каменем. Гранітом викладено шлях до розвитку вишуканої архітектури і небезпечних монстрів.",
		"biome_UndergroundCrimson": "Древні духи темряви звільнені, і тепер криваві корені багрянцю прямують глибше, а його жахливі монстри знаходять нову силу.",
		"biome_UndergroundHallow": "Тепер, коли зло просочилось у глибини цього світу, сторона світла разом зі своїми поплічниками вступає в боротьбу.",
		"biome_Marble": "Стіни цієї печери покриває гладкий камінь, повитий квітчастими прожилками. Тут мешкає древня цивілізація монстрів.",
		"biome_CorruptIce": "Крижані ходи тунелів, просочені ще більш холодною клятістю, можуть призвести тільки до застиглих страхів, що ховаються у глибинах зловісної морозної печери.",
		"biome_HallowIce": "Лід тільки прискорює поширення освячення — головного джерела енергії сил світла. Могутнім істотам використовувати це світло вигідно.",
		"biome_CrimsonIce": "У моторошному холоді цих крижаних печер, насичених кров’ю багрянцю, мешкає невідомий до цього різновид крижаних ворогів.",
		"biome_Sky": "Ходять слухи, що десь високо над хмарами є земля, на якій зберігаються древні скарби, що охороняються сильними крилатими істотами",
		"biome_DayTime": "Після 4:30 сходить сонце, і більшість небезпечних створінь зникають з його променями. Відмінний час для дослідження території!",
		"biome_NightTime": "Після 19:30, на небі сходить місяць. Всяка нечисть, жива і мертва, починає бродити по землі в темряві."
	},
	"CommonBestiaryFlavor": {
		"Slime": "Невигадлива желеподібна істота, що ковтає все і вся цілком! Потребує багато часу, щоб щось переварити.",
		"DemonEye": "Це гнітюче відчуття постійного спостереження цілком може втілитися у тьмі нічній, коли по небу блукають поплічники Ктулху.",
		"Hornet": "Агресивні летючі комахи, що рояться в недрах джунглів. Їх отруйні жала розлітаються на великі відстані з високою швидкістю.",
		"Zombie": "Залишаючи двері відчиненими, можна приманити бродячих поїдачів мізків, які зможуть увійти в дім і це нікому не сподобається.",
		"Skeleton": "Кому потрібні м’язи, шкіра або навіть очні яблука? Скелети задовольняються лише хребтом, настільки ж смертоносні, як і більш м’ясисті вороги.",
		"GoldCritter": "Рідко можна зустріти живність, повністю покриту золотом! Торговці щедро заплатять за них, або ви можете виставити їх напоказ в тераріумах!",
		"GoldBaitCritter": "Рідко можна зустріти живність, повністю покриту золотом! Вони вартують великих грошей у торгівців, а риба безумовно любить золоту наживку!",
		"Jellyfish": "Це дивне неприємне поколювання у воді може бути небажаною пульсацією смерті від електрики, що надходять від безмізкої медузи. Плавайте з обережністю.",
		"Pigron": "Цей невловимий свинодракон вміє чудово ховатися, не дивлячись на свою пухлу форму. Не зрозуміло, як він взагалі з’явився на світ.",
		"Dragonfly": "Шустра комаха, яка полює на комарів. Буває різних кольорів. Риб, в певній мірі, приваблюють такі комахи.",
		"Mimic": "Спілкування зі скринею не означає, що ви з’їхали з глузду, але якщо раптом він відповість, то це може призвести до вашої смерті! Тим не менш, він як і завжди зберігає в собі рідкісні скарби!",
		"Penguin": "Пінгвіни влаштувалися в найхолодніших закутках світу, шкандибаючи туди-сюди в пошуках смачної риби.",
		"LavaBat": "Що може бути гірше скаженого, моторного і надокучливого летючого гризуна? Той, що горить, звісно ж!",
		"AngryBones": "Не здатні померти до кінця, прокляті колись мешканці темниці приречені вічно поневірятися її залами, розшукуючи нову жертву для втамування своєї нескінченної злоби.",
		"RustyArmoredBones": "Через своє недбале використання зброї «Іржавої компанії» — воно стало погнутим і затупленим. А ще воно завдає жахливі кровоточиві рани своїм противникам.",
		"BlueArmoredBones": "Дисципліновані і непохитні, ці маршируючі скелети невпинно переслідують свої цілі, знищуючи всіх і все на своєму шляху.",
		"HellArmoredBones": "Полум’яний жар «Литого легіону» ні з чим не сплутати. Розпеченою до червоного зброєю в руках вони прокладають собі дорогу крізь усіх, хто попадеться їм на шляху.",
		"RaggedCaster": "За допомогою своєї проклятої магії, члени Обірваного братства залишають своїх жертв безпорадно блукати у непроглядній темряві.",
		"Necromancer": "За життя ці чаклуни носили знак некроманта із їх ордена, і так буде продовжуватися вічно… Навіть після смерті.",
		"Diabolist": "Нежить, що носить диявольський сигіл, володіє магією вогню так само, як й інші мешканці нижнього світу, спопеляючи всіх у спекотному пеклі.",
		"MushroomZombie": "Гриб, що контролює свідомість цих зомбі, хоче тільки одного — мізки! Як зручно для зомбі.",
		"CostumeDemonEye": "Ніхто не знає, хто вирішив нарядити ці демонічні очі в такі миленькі костюмчики, але дружелюбнішими вони від цього точно не стали.",
		"CostumeZombie": "Костюмами вже нікого не обдурити; ці зомбі явно надто старі для «солодощів або смерті».",
		"CostumeSkeleton": "В Хеллоуїн скелетам потрібно надягати ретельно продумані костюми, інакше люди будуть думати, що вони переодяглись у скелетів.",
		"ZombieXmas": "Навіть зомбі святкують Різдво. З нарядом у них повний порядок, а от над різдвяним настроєм потрібно трішки попрацювати.",
		"RibbonSlime": "Слизняк, гарно перев’язаний подарунковою стрічкою. Приголомшливо-смертельний подарунок для любого свята.",
		"ZombieElf": "Зомбовані ельфи, які раніше працювали на Санту. Вони не сильно жаліються, тому їх все ще можна вважати доволі непоганими помічниками.",
		"AntlionCharger": "Солдати із загону мурах, мурашині воїни люто переслідують незваного гостя із вражаючою швидкістю.",
		"AntlionSwarmer": "Мурашині рійовики пильно охороняють свої гнізда. Вони будуть яро захищати свої яйця від кожного, хто ставитиме для них загрозу.",
		"Scarecrow": "Одержимі мстивими духами жнив, ці пугала покликані приносити багато бід і вчиняти рейвах.",
		"FungiBulb": "Коли люмінесцентний гриб готовий розмножитися, цибулина пускає ростки, щоб поширити свої спори на інші ділянки і господарів.",
		"Mummy": "З пісками, на які впливають зовнішні сили і що заповнюють пустелю, не важливо, зі злими чи добрими намірами, вона повстає, щоб калічити й убивати.",
		"Sandshark": "У древні часи, пустелю наводняли солоні ріки. Ці могутні істоти еволюціонували в нині сухому піску.",
		"Lamia": "Поки ви помітите у темряві пустельної печери червоні блискучі очі, буде вже надто пізно. Ламії знайшли свою здобич.",
		"GemSquirrel": "Блискучі білки, що спустилися так глибоко, були зачаровані залишками проклятої енергії, що виходить із самоцвітів.",
		"GemBunny": "Ці барвисті кролики проникли так глибоко, що їх реакція із чарівними каменями призвела до такого бажаного блискучого виду."
	},
	"Bestiary_FlavorText": {
		"npc_BabySlime": "Прив’язані до своїх батьків, яких рідко хто бачив, ці мініатюрні слизняки навалятся на любого, хто завдасть біль їх матері.",
		"npc_MotherSlime": "Будучи важливою особиною для свого виду слизняків, ця желеподібна маса великого розміру часто зустрічається глибоко під землею разом зі своїми дитинчатами.",
		"npc_JungleSlime": "{$CommonBestiaryFlavor.Slime}",
		"npc_YellowSlime": "{$CommonBestiaryFlavor.Slime}",
		"npc_RedSlime": "{$CommonBestiaryFlavor.Slime}",
		"npc_PurpleSlime": "{$CommonBestiaryFlavor.Slime}",
		"npc_BlackSlime": "{$CommonBestiaryFlavor.Slime}",
		"npc_Pinky": "Найменший слизняк із усіх має надзвичайно високу клітинну густину, що робить його неймовірно міцним не зважаючи на свої розміри. Він живиться грішми.",
		"npc_GreenSlime": "{$CommonBestiaryFlavor.Slime}",
		"npc_Slimeling": "Частини раніше цілого клятого слизняка здатні пересуватися; слизнячки досі спроможні битися, маючи перевагу у кількості.",
		"npc_BlueSlime": "{$CommonBestiaryFlavor.Slime}",
		"npc_DemonEye": "{$CommonBestiaryFlavor.DemonEye}",
		"npc_Zombie": "{$CommonBestiaryFlavor.Zombie}",
		"npc_EyeofCthulhu": "Частина Ктулху, вирвана із нього давним-давно у кривавій війні. І ось, через століття, він поневіряється ночі у пошуках свого тіла… і помсти!",
		"npc_ServantofCthulhu": "Молоді демонічні очі, породжені Оком Ктулху, виведені для захисту свого покровителя всіма можливими способами.",
		"npc_EaterofSouls": "Втілення зла, породжене клятістю. Переслідувати, карати й убивати — все, що йому велять інстинкти.",
		"npc_DevourerHead": "Хробакоподібні чудовиська — достатньо популярні мешканці клятих земель, що риють тунелі під нічого не підозрюючими жертвами.",
		"npc_GiantWormHead": "Ці крихітні копачі прориваються через землю, застаючи зненацька зосереджених спелеологів і стаючи причиною їх зайвого занепокоєння.",
		"npc_EaterofWorldsHead": "Породження бездонної зловісної клятості, цей могутній хробак-мешканець глибин риє тунелі, щоб зжерти всіх на своєму шляху.",
		"npc_Merchant": "Торговець виконує просту послугу з продажу основних речей, надаючи початкові інструменти та матеріали, необхідні для дослідження.",
		"npc_Nurse": "Вредна медсестра зі своїми поганими манерами може бути ще тією падлюкою, але за плату вона вилікує все, що турбує пораненого террарійця.",
		"npc_ArmsDealer": "У зброяра є все для умертвіння неприятелів: від патронів малого калибру до зброї, зробленої із акул.",
		"npc_Dryad": "Дріада — остання із свого роду. У неї є зв’язок з природою і вона може аналізувати чистоту оточуючого світу. А ще вона продає насіння!",
		"npc_Skeleton": "{$CommonBestiaryFlavor.Skeleton}",
		"npc_Guide": "Гід завжди готовий дати корисні поради і допомогти із створенням предметів. Його походження і незвичайний зв’язок із цим світом залишається загадкою.",
		"npc_MeteorHead": "Коли метеорити падають на поверхню, їх уламки розлітаються так, що їх потім можна зібрати. Деякі из них оживають і починають атакувати.",
		"npc_FireImp": "Нижчі демони, насичені магією пекла. Здатні до телепортації і можуть запускати у своїх противників примарні вогняні кулі.",
		"npc_GoblinPeon": "Рядові солдати армії гоблінів, дурні істоти, які добрі хіба що в якості гарматного м’яса… і для виламування дверей.",
		"npc_GoblinThief": "Високошвидкісні бойові одиниці армії гоблінів, мерзенні противники, які наділені великою рухливістю й орієнтовані на ближній бій.",
		"npc_GoblinWarrior": "Основний кістяк пішої армії гоблінів, важко броньовані солдати, здатні поглинати велику кількість шкоди під час свого безстрашного маршу.",
		"npc_GoblinSorcerer": "Як би примітивно вони не виглядали, але деякі гобліни наділені здатністю маніпулювати згустками темної енергії за допомогою чаклунства.",
		"npc_AngryBones": "{$CommonBestiaryFlavor.AngryBones}",
		"npc_DarkCaster": "Приречені спостерігати за темницею, ці маги телепортуються так, щоб заплутати свою жертву, а потім атакувати її струменем води.",
		"npc_CursedSkull": "Підданий темним ритуалам, цей череп почав із власної волі парити по окрузі, переслідуючи живих. Його торкання залишають жертв безпорадними.",
		"npc_SkeletronHead": "Вирвані кістки попереднього тирана пульсують сильною ненавистю, яка залишила після себе могутнє прокляття, що охороняє темницю.",
		"npc_OldMan": "Цей безнадійний старий несе на собі тяжкий тягар прокляття. Кажуть, що вночі він перетворюється у жахливого демона, який охороняє вхід в темницю.",
		"npc_Demolitionist": "Будь обережним поряд із цим дворфом. Підривник великий фанатик вибухів і продає небезпечні штуки, які роблять «БУМ!»",
		"npc_BoneSerpentHead": "Колись могутні змієподібні дракони правили пеклом, але вже доволі давно вони скинули свою обсидіанову луску. Все, що від них залишилось — лише кістяна оболонка.",
		"npc_Hornet": "{$CommonBestiaryFlavor.Hornet}",
		"npc_ManEater": "Гострозуба рослина, яка не проти поласувати людською плоттю. Вона вміло ховається у багнюці і розтягується на величезні відстані.",
		"npc_UndeadMiner": "Він являється доказом того, що спелеологи і в минулому досліджували печери… і того, що вони при цьому помирали.",
		"npc_Tim": "Чарівник за життя, цей забавний хлопчина не віддасть без бою свою мантію або чарівний капелюх. Мешкає у теплих печерах.",
		"npc_Bunny": "Милі і пухнасті створіння, що мешкають у безпечних місцях.",
		"npc_CorruptBunny": "Кролики — це непорочні істоти, які зазвичай не піддаються впливу клятості, але поступаються йому під впливом кривавого місяця.",
		"npc_Harpy": "Крилаті напівжінки, що захищають свою територію від загарбників, пронизуючи їх гострими як лезо перами.",
		"npc_CaveBat": "Вони маленькі, малопомітні і швидко літають найнепередбачуванішими траєкторіями. Часто являються переносниками хвороб на кшталт сказу.",
		"npc_KingSlime": "Зазвичай слизняки не володіють розумом, але іноді вони зливаються докупи, щоб перетворитися в могутню силу, здатну поглинати все на своєму шляху.",
		"npc_JungleBat": "Не варто недооцінювати цих маленьких набридливих істот. Смертельний результат очікує тих, хто опиниться на шляху рою цих ікластих гризунів.",
		"npc_DoctorBones": "Цей унікальний зомбі здатен займатися пошуком історичних артефактів, але до чортиків ненавидить змій.",
		"npc_TheGroom": "Високий, красивий і мертвий. Цей невдачливий хлопчина не зміг пережити своє весілля і готовий зігнати свою злобу на інших.",
		"npc_Clothier": "Кравець, який колись потрапив під вплив прокляття, є майстром своєї справи. Якщо він пішов на це заради моди, то він — справжній чоловік! Розмовляє він доволі знайомо.",
		"npc_Goldfish": "На перший погляд це звичайна золота рибка, до тих пір, поки не піде дощ.",
		"npc_Snatcher": "Гострозуба рослина, яка не проти поласувати людською плоттю. Вона здатна ховатися в багнюці і розтягуватися на величезні відстані.",
		"npc_CorruptGoldfish": "Золота рибка мутує під дією кривавого місяця і стає злою, дозволяючи клятості заволодіти собою.",
		"npc_Piranha": "Всього лиш одна із цих гострозубих риб може з легкістю позбавити вас життя. Завдяки щасливому випадку, ці риби зазвичай збираються у косяки довкола своїх жертв! Життя прекрасне.",
		"npc_LavaSlime": "Через високу температуру і моря лави в нижньому світі, ці слизняки набули властивостей лави. Знищити їх важко і небезпечно.",
		"npc_Hellbat": "{$CommonBestiaryFlavor.LavaBat}",
		"npc_Vulture": "Пристосовані до виживання в пустелі, птахи-падальщики типу цих будуть закльовувати всіх, хто приблизиться до їх падалі.",
		"npc_Demon": "Демони — це піхота нижнього світу. На відміну від своїх молодших братів, вони надають перевагу магії темряви замість магії пекла.",
		"npc_BlueJellyfish": "{$CommonBestiaryFlavor.Jellyfish}",
		"npc_PinkJellyfish": "{$CommonBestiaryFlavor.Jellyfish}",
		"npc_Shark": "Варто тільки відчути цим морським хижакам запах крові, як вони стають безжалісними і нестримними у своїй ненаситній погоні.",
		
		"npc_VoodooDemon": "Деякі високорангові демони володіють лялькою вуду обраного, чия душа безпосередньо пов’язана з самим захисником цього світу.",
		"npc_Crab": "Ці прибережні істоти в твердому панцирі можуть, серед іншого, в мить позбавити людину пальців ніг. Не варто з ними жартувати.",
		"npc_DungeonGuardian": "Вбивчий страж, що захищає вхід у темницю. Ті, хто не гідні увійти сюди, не пройдуть!",
		"npc_Antlion": "Коли мурашині леви рояться, то ховаються на поверхні. Щоб захистити свої яйця, вони випльовують тверді піщані грудки у всіх хто натикається на них.",
		"npc_DungeonSlime": "Слизняки в темниці стають більш могутніми, черпаючи прокляту енергію зі свого оточення. Схоже, вони у них є певна слабкість до ключів.",
		"npc_GoblinScout": "Армія гоблінів висилає солдат-одинаків на берег, щоб ті могли розшукати колонії для завоювань. Вони подають знак основним силам за допомогою порваного знамена.",
		"npc_Bird": "Проста біла пташка, яка любить спокійні сонячні дні.",
		"npc_Pixie": "Більш великий представник фей, що світиться. Піксі підтримують освячення великою кількістю священного світла і допомагають очищувати ці землі.",
		"npc_ArmoredSkeleton": "Будучи залишками давно втраченого експедиційного корпусу, ці міцні воїни бездумно патрулюють печери, у яких самі і загинули.",
		"npc_Mummy": "{$CommonBestiaryFlavor.Mummy}",
		"npc_DarkMummy": "{$CommonBestiaryFlavor.Mummy}",
		"npc_LightMummy": "{$CommonBestiaryFlavor.Mummy}",
		"npc_CorruptSlime": "Оповиті енергією клятості, ці слизняки здатні виживати навіть після розрізання на дрібні шматочки, чим не можуть похвастатися не піддані впливу клятості побратими.",
		"npc_Wraith": "Душі, що належали найтемнішим серцям, колись були одним цілим цього світу. Зараз же, вони бродять ночами у пошуках нових душ.",
		"npc_CursedHammer": "Будучи зачаклованою і наповненою найчистішою ненавистю порчі, ця зброя намагається розтрощити любого, хто дихає.",
		"npc_EnchantedSword": "Оживлений благословенним світлом кристалів, він здатен розшматувати любого, щоб очистити світ від зла.",
		"npc_Mimic": "{$CommonBestiaryFlavor.Mimic}",
		"npc_Unicorn": "Ці величні однорогі коні гнівно проносяться священними землями в пошуках нікчемних прибульців, від яких ці місця потрібно очистити.",
		"npc_WyvernHead": "Величезне, схоже на дракона створіння, вивільнене разом із древніми духами. Володіючи неперевершеною силою, воно править небесами.",
		"npc_GiantBat": "Більший родич печерних летючих мишей; ці летючі миші більш небезпечні і можуть привести в розгубленість противників всього лиш вкусивши їх.",
		"npc_Corruptor": "Подібно заразі, ці гнильні істоти народжені в порчі, мутують і розростаються у розмірах до смертоносних форм, вивергаючи кислоту.",
		"npc_DiggerHead": "Під впливом древньої магії, що сочиться зі всіх щілин світу, гігантські хробаки надмірно швидко виростають в розмірах.",
		"npc_SeekerHead": "Древня магія вивільнила темні сили, які дали життя Пожирачу світів, а також дрібним, але смертоносним хробакам.",
		"npc_Clinger": "У темних глибинах порчі розташувалися монстри зі щупальцями які плюються проклятим полум’ям; вони тягнуться до своєї жертви від самих стін.",
		"npc_AnglerFish": "Деякі риби-рибалки зазвичай залягають і вичікують свою жертву, але вони також не проти люто пополювати за підводною їжею.",
		"npc_GreenJellyfish": "{$CommonBestiaryFlavor.Jellyfish}",
		"npc_Werewolf": "Прокляті місячним світлом, ці жорстокі вовкоподібні колись були людьми. Тепер же, на поводі у інстинктів, вони не пожаліють навіть найближчих і рідних їм людей.",
		"npc_GoblinTinkerer": "Будучи вигнаним іншими гоблінами за свій добродушний інтелект, цей інженер став продавати інструменти для комбінування їх з аксесуарами у більш потужні вироби.",
		"npc_Wizard": "Чарівник — забудькуватий і трохи не у своєму розумі старий чоловік, який захоплюється таємними мистецтвами. Він торгує магічними дрібничками, що допомагають у навчанні новачкам.",
		"npc_Clown": "Його походження невідоме; це моторошний балансуючий на кулі злодій, який кидається вибухівкою у все, що його оточує.",
		"npc_SkeletonArcher": "Для безоких чудиськ скелети-лучники дуже навіть окасті! Потрібно триматися подалі, щоб врятуватися від їх вогняних стріл.",
		"npc_GoblinArcher": "Підтримуючи армію гоблінів дальнім боєм, ці лучники тримають дистанцію і відстрілюють відволічених і приголомшених ворогів.",
		"npc_WallofFlesh": "Будучи слугою у якості центру і захисника цього світу, підвищений демон-покровитель змушений існувати, щоб зберегти замкнених могутніх древніх духів.",
		"npc_TheHungry": "Незліченні роти стіни плоті, пов’язані з матір’ю кривавими венами. У випадку крайньої необхідності, вони можуть відірватися і з жадібністю урватися в бік головної небезпеки.",
		"npc_TheHungryII": "Незліченні роти стіни плоті, пов’язані з матір’ю кривавими венами. У випадку крайньої необхідності, вони можуть відірватися і з жадібністю урватися в бік головної небезпеки.",
		"npc_LeechHead": "Паразитичний хробак, породження Стіни плоті, наповнений кров’ю своєї хазяйки. Ця кров також має цілющі властивості.",
		"npc_ChaosElemental": "Колись живі сутності, що піддалися благословенню, стали хаотичними переслідувачами із неконтрольованим сплеском світлової енергії.",
		"npc_Slimer": "Слизневик набув здатність літати на крилах невідомого походження. Крила легко збити, застосувавши силу і позбавивши його можливості літати.",
		"npc_Gastropod": "Під впливом благословіння, ці нічні слизняки еволюціонували в летючих, схожих на равлика істот, які випромінюють потужні промені світла.",
		"npc_Mechanic": "Механік була запроторена в тюрму через її здатності до інженерії. Вона продає дроти й інструменти, які дозволяють змайструвати все, що тільки можна собі уявити.",
		"npc_Retinazer": "Будучи частиною механічно відтвореної пари очей Ктулху, він став фокусувати свою енергію у вигляді потужних стріляючих лазерів.",
		"npc_Spazmatism": "Будучи частиною механічно відтвореної пари очей Ктулху, він збільшив свою швидкість, вивергаючи прокляті вогні.",
		"npc_SkeletronPrime": "Механічно відновлений для воскресіння Ктулху, цей Скелетрон володіє ще більшою кількістю рук і розвиненішим арсеналом зброї.",
		"npc_BaldZombie": "{$CommonBestiaryFlavor.Zombie}",
		"npc_TheDestroyer": "Механічна подоба хребта Ктулху, прикрашена зондами, озброєними лазерною зброєю. Отримавши шкоду, вони від’єднуються від свого носія.",
		"npc_IlluminantBat": "Благословенні призматичним світлом освячення, випромінюючі світло летючі миші розсікають темряву підземелля, залишаючи яскраво-рожеві дуги світла.",
		"npc_IlluminantSlime": "Слизняки під впливом світла кристалів святих земель починають випромінювати схоже світло, яскраво світячись у темряві.",
		"npc_Probe": "Одинокий зонд, що відокремився від тіла Руйнівника, який служить йому віддаленою лазерною зброєю, гуртуючись з іншими зондами у зграю.",
		"npc_PossessedArmor": "Що стало причиною одержимості цих обладунків, які стали раптово шастати довкола, вбиваючи кожного на своєму шляху? Необхідність в матеріальному тілі.",
		"npc_ToxicSludge": "Дальній родич звичайного слизняка, токсична муть знищує своїх жертв сильнодіючими токсинами І обеззброює своєю зубастою посмішкою.",
		"npc_SantaClaus": "З’являючись тільки у певний час року, Санта Клаус ефектно з’являється і ще більш вражаюче, навіть вибухоподібно, йде. Хо! Хо! Хо!",
		"npc_SnowmanGangsta": "В той час, як інші мешканці світу відзначають свято, у сніговиків-гангстерів своя атмосфера — вони розстрілюють всіх зі своїх пістолетів-кулеметів Томпсона.",
		"npc_MisterStabby": "Цей холоднокровний, але в той же час божевільний гангстер, ніколи не шматує своїх благодійників без свого улюбленого ножа «Маленький арештант».",
		"npc_SnowBalla": "Не варто сумніватися в метанні рукою цього розгніваного члена сніговиків-мафіозі. Він справжній вибивала!",
		"npc_IceSlime": "Слизняки, які надто довго знаходились під впливом арктичних температур, починають частково замерзати, покриваючись шаром нестабільного льоду.",
		"npc_Penguin": "{$CommonBestiaryFlavor.Penguin}",
		"npc_PenguinBlack": "{$CommonBestiaryFlavor.Penguin}",
		"npc_IceBat": "Хоч і звичайні летючі миші можуть створити багато неприємностей, їх крижані родичі також здатні своїми дотиками заморожувати тверду плоть, залишаючи свою жертву беззахисною.",
		"npc_Lavabat": "{$CommonBestiaryFlavor.LavaBat}",
		"npc_GiantFlyingFox": "Більші в розмірах родичі кажанів, ці гігантські летючі лисиці водяться тільки в джунглях, де вони борознять нічне небо в пошуках жертви.",
		"npc_GiantTortoise": "Ніхто не сприймає гігантських черепах всерйоз. Рівно до тих пір, поки вони не пронесуться крізь повітря, крутячись як смертельна колюча куля.",
		"npc_IceTortoise": "Як і їх родичі із джунглів, крижані черепахи представляють надзвичайно серйозну загрозу, володіючи дивовижною швидкістю і мобільністю.",
		"npc_Wolf": "Виживаючи у суворих умовах, ці люті вовки полюють в нічній темряві, завзято вишукуючи собі їжу.",
		"npc_RedDevil": "Призиваючи потужні списи темної магії, ці елітні демони являють серйозну загрозу всім, хто посміє ввірватися в їх обитель.",
		"npc_Arapaima": "Ця риба неосяжних розмірів мешкає у водах джунглів, біля потоків нестабільної магії, яка наділяє їх незвичайною силою і ворожістю.",
		"npc_Vampire": "Не ясно, це людина, що перетворюється в кажана, чи кажан, що перетворюється в людину, але одне відомо точно — він жадає крові!",
		"npc_Truffle": "Освоївши приховану силу люмінесцентних грибів, трюфель кує зброю й інструменти виключно у своєму грибному житлі.",
		"npc_ZombieEskimo": "Зомбі, знайдені в сніжному біомі, часто закутані в зимній одяг. Але це, в любому випадку, їм не допомагає, вони все ще залишаються холодними мерцями!",
		"npc_Frankenstein": "Зібраний із частин мертвих террарійців, цей міцний монстр є результатом бажання божевільної людини відтворити життя власними руками.",
		"npc_WallCreeperWall": "У нього вісім лап, вісім очей і вісім способів обернути в кокон і поласувати своєю надто безпечною жертвою.",
		"npc_SwampThing": "Приповзши із глибин темних боліт, це, покрите водоростями чудисько, прагне втопити кожного на своєму шляху.",
		"npc_UndeadViking": "Задовго до появи піратів, тут розповідали історії про могутніх вікінгів, які підкоряли моря. Їх залишки розкидані в глибинах крижаних печер.",
		"npc_CorruptPenguin": "Під час кривавого місяця, зазвичай слухняні пінгвіни стають ворожими під впливом клятості.",
		"npc_IceElemental": "Водні елементалі стають крижаними, коли щільні згустки сильної магії накопичуються у найхолодніших місцях. Їх крижані уламки заморожують все навколо.",
		"npc_PigronCorruption": "{$CommonBestiaryFlavor.Pigron}",
		"npc_PigronHallow": "{$CommonBestiaryFlavor.Pigron}",
		"npc_RuneWizard": "Більш могутній і набагато кращий на вигляд старший брат Тіма. він також надає перевагу помірному теплу.",
		"npc_Crimera": "Це найпоширеніший жах, який породжує багрянець; вона прагне пожерти найчистіші форми життя із невблаганним голодом.",
		"npc_Herpling": "Ці над божевільні, подібні слизнякам, демони служать багряній орді, відчуваючи нестримний апетит до плоті і крові.",
		"npc_AngryTrapper": "Коли людоїд споживає достатньо людської плоті, він піддається коконоподібній метаморфозі, перетворюючись у більш смертоносну форму",
		"npc_MossHornet": "Рослинність джунглів, яка постійно росте і розвивається злилась із цими видами шершнів, підсиливши їх екзоскелети і жала.",
		"npc_Derpling": "Ці великі блохи із сапфіровими панцирями постійно стрибають. Вони можуть висмоктати всю кров із людини за лічені секунди.",
		"npc_Steampunker": "Стімпанкер має пристрасть до парових машин і гаджетів. Вона продає свої штучки із чарівним акцентом.",
		"npc_CrimsonAxe": "Зачарована колективом із багрянцю, ця зброя рухається і рубає противників по своїй волі.",
		"npc_PigronCrimson": "{$CommonBestiaryFlavor.Pigron}",
		"npc_FaceMonster": "Було б нерозумно зустрічатися обличчям до обличчя з однією із цих апатичних, голодних мутацій. Їх роти достатньо великі, щоб зжерти все, що завгодно.",
		"npc_FloatyGross": "Ця ширяюча жахлива істота найтемніших глибин багрянцю абсолютно точно і без питань зветься як ширяючею, так і масою.",
		"npc_Crimslime": "Схоже, що багрянцеві слизняки складаються із плоті і засохлої крові. Вони шукають і переварюють сировину для багрянцю.",
		"npc_SpikedIceSlime": "У тілі цього крижаного слизняка від надмірного впливу холоду утворюються великі крижані уламки. Не зрозуміло як, але він може запустити їх у свою здобич.",
		"npc_SnowFlinx": "Дивні круглі пухнасті ссавці із незвично великим, стирчачим носом. Вони надзвичайно легкі.",
		"npc_PincushionZombie": "{$CommonBestiaryFlavor.Zombie}",
		"npc_SlimedZombie": "Іноді жертва слизня перетворюється в зомбі ще до повного переварювання. Пересуваються вони разом досить незграбно.",
		"npc_SwampZombie": "{$CommonBestiaryFlavor.Zombie}",
		"npc_TwiggyZombie": "{$CommonBestiaryFlavor.Zombie}",
		"npc_CataractEye": "{$CommonBestiaryFlavor.DemonEye}",
		"npc_SleepyEye": "{$CommonBestiaryFlavor.DemonEye}",
		"npc_DialatedEye": "{$CommonBestiaryFlavor.DemonEye}",
		"npc_GreenEye": "{$CommonBestiaryFlavor.DemonEye}",
		"npc_PurpleEye": "{$CommonBestiaryFlavor.DemonEye}",
		"npc_WanderingEye": "{$CommonBestiaryFlavor.DemonEye}",
		"npc_LostGirl": "Оголена і налякана, ця дівчина непорушно стоїть в глибині цього світу, начебто чекаючи когось, хто зміг би її врятувати і вивести на поверхню.",
		"npc_Nymph": "Віртуозно обманює дослідників, притворяючись дівчиною що загубилась, після чого нападає із лютою силою і жагою крові у її очах.",
		"npc_ArmoredViking": "Найелітніші вікінги носили найміцнішу броню. Схоже, що вона була не такою вже й ефективною, враховуючи їх стан тепер.",
		"npc_Lihzahrd": "Самітницька раса рептилоїдів зустрічається виключно в таємничому храмі джунглів. Не дивлячись на їх примітивний стиль життя, вони доволі просунуті.",
		"npc_FemaleZombie": "{$CommonBestiaryFlavor.Zombie}",
		"npc_HeadacheSkeleton": "{$CommonBestiaryFlavor.Skeleton}",
		"npc_MisassembledSkeleton": "{$CommonBestiaryFlavor.Skeleton}",
		"npc_PantlessSkeleton": "{$CommonBestiaryFlavor.Skeleton}",
		"npc_SpikedJungleSlime": "Часте споживання токсинів і шипів джунглів призвело до того, що цей слизень покрився отруйними шипами.",
		"npc_Moth": "Іноді вплив токсинів джунглів призводить до того, що деякі метелики мутують до величезних розмірів. Помираючи, вони залишають цінний пилок.",
		"npc_IcyMerman": "Тритони рідко віддаляються від океану. Ті, хто ризикують, можуть загубитися і вічно бродити у холодних печерах, перетворюючись у заледенілих риболюдей.",
		"npc_DyeTrader": "У фарбаря вишуканий смак, він ексцентричний і доволі гордовитий. Він обожнює матеріали, що використовуються у фарбах, які продає.",
		"npc_PartyGirl": "Радості немає меж; тусовщиця готова святкувати що завгодно. Вона продає сувеніри і яскраві дрібнички для вечірок.",
		"npc_Cyborg": "Кіборг був сконструйований спільними зусиллями механіка і стімпанкера для допомоги в ракетобудуванні й обороні світу.",
		"npc_Bee": "Живучи у вуликах і гніздах по всіх джунглях, ці дрібні паразити будуть роїтися довкола шукача пригод на кожному кроці.",
		"npc_BeeSmall": "Живучи у вуликах і гніздах по всіх джунглях, ці дрібні паразити будуть роїтися довкола шукача пригод на кожному кроці.",
		"npc_PirateDeckhand": "Вони або миють палубу свого корабля від водоростей й елю, або витирають бруд обличчями нічого не підозрюючих террарійців.",
		"npc_PirateCorsair": "Будучи найманцями із далеких земель, корсари люблять розмахувати смертоносними ятаганами із неперевершеною майстерністю і непомітно перерізати кому-небудь горло.",
		"npc_PirateDeadeye": "Ніхто не знає, «одноокий» означає те, що вони ціляться одним оком, чи те, що у них дійсно одне око «мертве»… як і їх противники.",
		"npc_PirateCrossbower": "Деякі красуні не хочуть чекати в порту, поки їх чоловіки повернуться із дальнього плавання, тому вони приєднуються до смертоносних веселощів!",
		"npc_PirateCaptain": "Любов до багатства у капітана піратів може зрівнятися хіба з його одержимістю важкими пороховими і величезними руйнівними гарматами!",
		"npc_CochinealBeetle": "Всередині величезних червеців, що мешкають у глибоких, темних печерах, можна відшукати криваво-червоні виділення, що виходять із їх лускатих екзоскелетів.",
		"npc_CyanBeetle": "Пристосувавшись до екстремально холодних температур, ці червеці стали містити у собі блакитнувату рідину, яку можна використати для фарбування тканин.",
		"npc_LacBeetle": "Ці лускаті комахи водяться у густій підземній рослинності. Їх виділення надають більшості матеріалів гарний фіолетовий колір.",
		"npc_SeaSnail": "Цей надзвичайно великий равлик вважає своїм домом глибини океану. Із його слизу можна зробити пурпурний барвник.",
		"npc_Squid": "Морська істота зі щупальцями, яка при загрозі виділяє чорні густі чорнила. Ці чорнила можна зібрати для естетичних цілей.",
		"npc_QueenBee": "Це неймовірно агресивне чудовисько, яке жорстко реагує на спроби потривожити свою личинку; вважає наповнені медом вулики своєю рідною територією.",
		"npc_ZombieRaincoat": "Деякі зомбі ніколи не покидають дім без свого надійного дощовика. Завдяки його зручності і сухості, вони переслідують людську плоть незалежно від погоди.",
		"npc_FlyingFish": "У дощову погоду деякі види риб набувають найдивніших здібностей. Їм до вподоби тільки одна деталь сухопутних жителів: їх плоть.",
		"npc_UmbrellaSlime": "Минулий власник цієї парасолі добре засвоїв, що парасолі рятують від дощу, але не від слизнів.",
		"npc_FlyingSnake": "Виховані расою ящщірів як домашні улюбленці і захисники, крилаті змії будуть нападати на любого, хто проникне на територію храму, що охороняється.",
		"npc_Painter": "Маляр може повідати вам про всі можливі відтінки кольорів, якими можна пофарбувати стіни. Але продасть лише частину таких фарб!",
		"npc_WitchDoctor": "Незвично бачити ящщіра за межами храму. Ще незвичніше бачити шаманські товари, які він продає. Він любить жити в джунглях.",
		"npc_Pirate": "Ей, на палубі! Єдиний хороший капітан піратів — це… той, який продає гармати і зброю, що дозволяє винести всіх конкуруючих капітанів піратів!",
		"npc_HornetFatty": "{$CommonBestiaryFlavor.Hornet}",
		"npc_HornetHoney": "{$CommonBestiaryFlavor.Hornet}",
		"npc_HornetLeafy": "{$CommonBestiaryFlavor.Hornet}",
		"npc_HornetSpikey": "{$CommonBestiaryFlavor.Hornet}",
		"npc_HornetStingy": "{$CommonBestiaryFlavor.Hornet}",
		"npc_JungleCreeperWall": "Крихітка павучок звисав з ліан, прийшов горе-дослідник і павучок його схряпав. Кінець.",
		"npc_BlackRecluseWall": "У нього вісім лап, вісім очей і вісім способів обернути в кокон і поласувати своєю безтурботною жертвою.",
		"npc_BloodCrawlerWall": "Більшість павуків діє поодинці, але варто їм опинитися під впливом багрового рою, як вони одразу ж починають координуватися разом заради знищення всього живого.",
		"npc_BloodFeeder": "Як і піранья, ці риби першим ділом жадають крові. Народжені від заразної крові, вони самі достатньо сильно відчувають голод.",
		"npc_BloodJelly": "Медуза плаває у кривавих водах багрянцю, заражаючи і перетворюючи їх у всепоглинаючу субстанцію.",
		"npc_IceGolem": "Низькі температури, сліпучі сніжні вихрі і можливість бути розірваним крижаною махиною — всього лиш частина небезпечних сніжних бурь.",
		"npc_RainbowSlime": "Ці желатинові неприятелі, переповнені благословенням, енергічно випромінюють відтінки веселки. В результаті цього, їм постійно необхідно вбирати рідину.",
		"npc_Golem": "Чудовий прояв винахідливості, сконструйований кланом ящщірів. Працюючий на енергії сонячних батарей і готовий захищати храм.",
		"npc_AngryNimbus": "Коли бушують вітри, кажуть, що це небо злиться. Зокрема, ця хмарка дійсно злюща!",
		"npc_Eyezor": "Могутнє, схоже на зомбі створіння, чиє око може бачити на милі довкола і стріляти у противників потужними лазерами.",
		"npc_Parrot": "Папуга, кращий друг пірата, любому хитромудрому салазі видряпає очі своїми гостро заточеними кігтями.",
		"npc_Reaper": "Неосяжний список женця заповнений іменами тих, хто скоро покине цей світ. Його коса попіклується про це.",
		"npc_ZombieMushroom": "{$CommonBestiaryFlavor.MushroomZombie}",
		"npc_ZombieMushroomHat": "{$CommonBestiaryFlavor.MushroomZombie}",
		"npc_FungoFish": "Деякі риби, під впливом спор грибів що світяться, стають цікавим гібридом медузи з грибом, м’яко світячись у водних глибинах.",
		"npc_AnomuraFungus": "Ці крабоподібні істоти шастають полями люмінесцентних грибів, поширюючи грибні спори.",
		"npc_MushiLadybug": "Цей агресивний вид божої корівки почувається в оточенні люмінесцентних грибів як вдома, живучи з ними в симбіозі.",
		"npc_FungiBulb": "{$CommonBestiaryFlavor.FungiBulb}",
		"npc_GiantFungiBulb": "{$CommonBestiaryFlavor.FungiBulb}",
		"npc_Plantera": "Спляча, але досі могутня стражниця флори, пробуджена наслідками руйнівної діяльності Ктулху. Її вплив розповсюджується на всі джунглі.",
		"npc_BrainofCthulhu": "Будучи шматком, вирваним із Ктулху, цей мерзенний, але видатний мозок б’ється в агонії і допомагає багрянцю помститися за свого хазяїна.",
		"npc_Creeper": "Будучи частиною колективного розуму багрянцю, пронози є очима мозку й оточують його, захищаючи своїм числом.",
		"npc_IchorSticker": "Наповнена могутнім іхором, ця кальмарна гидота бризкає на своїх жертв роз’їдаючими ферментами.",
		"npc_RustyArmoredBonesAxe": "{$CommonBestiaryFlavor.RustyArmoredBones}",
		"npc_RustyArmoredBonesFlail": "{$CommonBestiaryFlavor.RustyArmoredBones}",
		"npc_RustyArmoredBonesSword": "{$CommonBestiaryFlavor.RustyArmoredBones}",
		"npc_RustyArmoredBonesSwordNoArmor": "{$CommonBestiaryFlavor.RustyArmoredBones}",
		"npc_BlueArmoredBones": "{$CommonBestiaryFlavor.BlueArmoredBones}",
		"npc_BlueArmoredBonesMace": "{$CommonBestiaryFlavor.BlueArmoredBones}",
		"npc_BlueArmoredBonesNoPants": "{$CommonBestiaryFlavor.BlueArmoredBones}",
		"npc_BlueArmoredBonesSword": "{$CommonBestiaryFlavor.BlueArmoredBones}",
		"npc_HellArmoredBones": "{$CommonBestiaryFlavor.HellArmoredBones}",
		"npc_HellArmoredBonesSpikeShield": "{$CommonBestiaryFlavor.HellArmoredBones}",
		"npc_HellArmoredBonesMace": "{$CommonBestiaryFlavor.HellArmoredBones}",
		"npc_HellArmoredBonesSword": "{$CommonBestiaryFlavor.HellArmoredBones}",
		"npc_RaggedCaster": "{$CommonBestiaryFlavor.RaggedCaster}",
		"npc_RaggedCasterOpenCoat": "{$CommonBestiaryFlavor.RaggedCaster}",
		"npc_Necromancer": "{$CommonBestiaryFlavor.Necromancer}",
		"npc_NecromancerArmored": "{$CommonBestiaryFlavor.Necromancer}",
		"npc_DiabolistRed": "{$CommonBestiaryFlavor.Diabolist}",
		"npc_DiabolistWhite": "{$CommonBestiaryFlavor.Diabolist}",
		"npc_BoneLee": "Кажуть, що багато століть тому існував клан ніндзя, що ховався у тінях. Схоже що вони давно мертві.",
		"npc_DungeonSpirit": "Іноді висококонцентрована ектоплазма накопичується всередині більш сильних в’язнів темниці.",
		"npc_GiantCursedSkull": "Ніхто не знає, звідки взялись ці гігантські черепи, але, як і їх молодші побратими, вони відшукують і проклинають живих своєю магією.",
		"npc_Paladin": "В далекому минулому могутні паладини охороняли проквітаюче місто, але потім на них впало прокляття, що перетворило їх в нежить.",
		"npc_SkeletonSniper": "Ці влучні стрілки з орлиними очима не випускають нічого з-під свого прицілу. В минулому житті вони були частиною елітного військового загону.",
		"npc_TacticalSkeleton": "З міцною бронею і потужними обрізами, очевидно, що ці скелети готувались до облоги. У минулому житті вони були частиною елітного військового загону.",
		"npc_SkeletonCommando": "Ці, сповнені гніву, прокляті скелети надають перевагу більш потужній зброї. У минулому житті вони були частиною елітного військового загону.",
		"npc_AngryBonesBig": "{$CommonBestiaryFlavor.AngryBones}",
		"npc_AngryBonesBigMuscle": "{$CommonBestiaryFlavor.AngryBones}",
		"npc_AngryBonesBigHelmet": "{$CommonBestiaryFlavor.AngryBones}",
		"npc_BirdBlue": "Ці маленькі блакитні пташки злетілись у пошуках хробаків.",
		"npc_BirdRed": "Рідкісний лісовий приятель з червоним чубчиком.",
		"npc_Squirrel": "Швидка і рухлива лісова тваринка із хутром сіро-коричневого відтінку. Є горішки? ",
		"npc_Mouse": "Мирно попискуючи, ці мишки намагаються відшукати собі в сирих підземеллях маленьких комах.",
		"npc_Raven": "Ніколи. Ніколи. Ніколи. Ніколи. Ніколи. Ніколи. Ніколи. Ніколи.",
		"npc_SlimeMasked": "Це слизень в костюмі кролика або ж кролик в костюмі слизня? Що ж, Хеллоуїн часом буває дуже дивним.",
		"npc_BunnySlimed": "Це кролик в костюмі слизня або ж слизень в костюмі кролика? Що ж, Хеллоуїн часом буває дуже дивним.",
		"npc_HoppinJack": "Цей особливий гарбуз жадає помсти за те, що його вирізали. Його енергійні стрибки тим швидші, чим більше отворів у ньому є.",
		"npc_Scarecrow1": "{$CommonBestiaryFlavor.Scarecrow}",
		"npc_Scarecrow2": "{$CommonBestiaryFlavor.Scarecrow}",
		"npc_Scarecrow3": "{$CommonBestiaryFlavor.Scarecrow}",
		"npc_Scarecrow4": "{$CommonBestiaryFlavor.Scarecrow}",
		"npc_Scarecrow5": "{$CommonBestiaryFlavor.Scarecrow}",
		"npc_Scarecrow6": "{$CommonBestiaryFlavor.Scarecrow}",
		"npc_Scarecrow7": "{$CommonBestiaryFlavor.Scarecrow}",
		"npc_Scarecrow8": "{$CommonBestiaryFlavor.Scarecrow}",
		"npc_Scarecrow9": "{$CommonBestiaryFlavor.Scarecrow}",
		"npc_Scarecrow10": "{$CommonBestiaryFlavor.Scarecrow}",
		"npc_HeadlessHorseman": "Цей сущий кошмар скаче вночі, збираючи душі живих на своєму коні-поводирі, так як у самого немає голови.",
		"npc_Ghost": "В найбільш трагічні часи, ці привиди безцільно блукають глибинами, крадучи життя у тих, до кого відчувають заздрість.",
		"npc_DemonEyeOwl": "{$CommonBestiaryFlavor.CostumeDemonEye}",
		"npc_DemonEyeSpaceship": "{$CommonBestiaryFlavor.CostumeDemonEye}",
		"npc_ZombieDoctor": "{$CommonBestiaryFlavor.CostumeZombie}",
		"npc_ZombieSuperman": "{$CommonBestiaryFlavor.CostumeZombie}",
		"npc_ZombiePixie": "{$CommonBestiaryFlavor.CostumeZombie}",
		"npc_SkeletonTopHat": "{$CommonBestiaryFlavor.CostumeSkeleton}",
		"npc_SkeletonAstonaut": "{$CommonBestiaryFlavor.CostumeSkeleton}",
		"npc_SkeletonAlien": "{$CommonBestiaryFlavor.CostumeSkeleton}",
		"npc_MourningWood": "Ці величезні дереві-вбивці кошмарно топчуться довкола, готові накрити все живе нескінченним потоком вогняного руйнування.",
		"npc_Splinterling": "Плакучі древні розмножуються за допомогою живців, які вони відривають від свого тіла і кидають в грунт. У результаті виходять занозці.",
		"npc_Pumpking": "У гарбуза багато облич. Він вб’є всіх з допомогою своїх гострих лез. Адже він — король жнив.",
		"npc_Hellhound": "Безсумнівно, цю злісну демонічну собаку не назвеш хорошим хлопчиком. Вона з особливим завзяттям кожним укусом прагне провести всіх живих істот на той світ.",
		"npc_Poltergeist": "Ці духи випромінюють колосальну, повну ненависті енергію, яка дозволяє їм пересувати предмети з ціллю умертвіння оточуючих.",
		"npc_ZombieXmas": "{$CommonBestiaryFlavor.ZombieXmas}",
		"npc_ZombieSweater": "{$CommonBestiaryFlavor.ZombieXmas}",
		"npc_SlimeRibbonWhite": "{$CommonBestiaryFlavor.RibbonSlime}",
		"npc_SlimeRibbonYellow": "{$CommonBestiaryFlavor.RibbonSlime}",
		"npc_SlimeRibbonGreen": "{$CommonBestiaryFlavor.RibbonSlime}",
		"npc_SlimeRibbonRed": "{$CommonBestiaryFlavor.RibbonSlime}",
		"npc_BunnyXmas": "Судячи по костюму, Санта в цьому році вирішив набрати собі парочку пухнастих помічників.",
		"npc_ZombieElf": "{$CommonBestiaryFlavor.ZombieElf}",
		"npc_ZombieElfBeard": "{$CommonBestiaryFlavor.ZombieElf}",
		"npc_ZombieElfGirl": "{$CommonBestiaryFlavor.ZombieElf}",
		"npc_PresentMimic": "Сюрприз! Найнеочікуваніший подарунок на Різдво — подарунок-мімік, красиво-упакований у вигляді подарункової коробки із зубами і смертю.",
		"npc_GingerbreadMan": "Пряникова людинка, що бажає помсти за своїх з’їдених братів. Можливо він і виглядає смачно, але цей хлопець — міцний пряник",
		"npc_Yeti": "Злісні мавпи із холодних північних регіонів. Вони не люблять свята, тому прийшли зіпсувати всі веселощі.",
		"npc_Everscream": "Якби дерева могли верещати, цей злісний вічнозелений робив би це постійно. Умертвляє, розкидуючись своїми прикрасами із гілок.",
		"npc_IceQueen": "Якщо цьому величезному чудиську знадобиться чия-небудь душа, ті одразу ж відпустять і забудуть її… прямо з холодних, мертвих рук.",
		"npc_SantaNK1": "Цей веселий засранець збирається кожному набити різдвяні панчохи їх нутрощами. Цей крендель зовсім злетів з котушок.",
		"npc_ElfCopter": "Ці ельфи не просто літають на іграшкових гвинтокрилах, вони знаходяться у повній бойовій готовності. Нарешті всі ці винаходи окупились! ",
		"npc_NutcrackerSpinning": "Завівши свої потужні розколюючі щелепи, лускунчик починає пустувати всю зимню ніч. Він може розколювати не тільки горіхи.",
		"npc_ElfArcher": "Це не звичайні ельфійські лучники. Працюючи увесь рік напроліт, вони з радістю обдарують вас найгарячішими стрілами цього сезону.",
		"npc_Krampus": "Щороку перед Крампусом ставиться задача покарати всіх неслухняних діточок, але в цей раз він взяв вихідний, щоби заради помсти прийняти участь у цьому божевіллі!",
		"npc_Flocko": "Ці люті сніжинки не що інше, як замерзлі послідовники Крижаної королеви. Там, де випадає цей зловісний сніг, наступає і її крижане правосуддя.",
		"npc_Stylist": "Стиліст любить моду, плітки і зачіски. Вона накладає чудовий макіяж, а також продає деякі засоби для волосся.",
		"npc_Firefly": "З’являється вночі у спокійних місцях, освітлюючи небо переривчастим зеленим світінням. Непогано вабить риб.",
		"npc_Butterfly": "Прекрасні пурхаючі комахшки, що люблять сонячні світанки. В залежності від забарвлення по різному цікавлять риб.",
		"npc_Worm": "Слизьке трубчасте безхребетне, яке можна відшукати у скелях, грунті або траві. Обожнює дощ. Особливо привертає увагу риб.",
		"npc_LightningBug": "З’являється у нічний час на благословенній місцевості, наповнюючи небо блискучим ціановим світінням. Особливо привертає увагу риб.",
		"npc_Snail": "Слизький молюск, який полюбляє сирі і темні місця. Практично не викликає зацікавленості у риб.",
		"npc_GlowingSnail": "Равлик, який мутував для адаптації до середовища люмінесцентних грибів. Викликає непідробну зацікавленість у риб.",
		"npc_Frog": "Надають перевагу водоймам, що заросли густою зеленню. Прекрасно себе почувають як на суші, так і у воді.",
		"npc_Duck": "Водоплаваючий птах із красивим оперенням. Плаває в найчистішій воді, безтурботно крякаючи.",
		"npc_DuckWhite": "Білоперий водний птах, який плаває у чистій воді і насолоджується теплими сонячними променями.",
		"npc_ScorpionBlack": "Не дивлячись на свій грізний зовнішній вигляд, це вельми слухняне створіння, якщо тільки йому не загрожує небезпека або він не зустрічається зі своєю більш дрібною здобиччю. Іноді привертає увагу риб.",
		"npc_Scorpion": "Мирно блукає пустелею у пошуках їжі. Практично не привертає до себе увагу риб.",
		"npc_TravellingMerchant": "Химерно одягнений бродячий торговець, який часто і далеко мандрує, іноді привозить із собою унікальні вироби інших культур.",
		"npc_Angler": "Рибалка — невихований геній риболовлі, який посилає інших на пошуки дивної і рідкісної риби. У нагороду дає випадкові предмети і впивається любими невдачами інших.",
		"npc_DukeFishron": "Морська мутація свинокрила із глибин океану, яка спливає на поверхню в пошуках рідкісного і апетитного типу хробака.",
		"npc_Sharkron": "Являючись родичем химер, герцог Рибокрил наділяє своїх нащадків більш акулячими рисами і використовує їх у якості бойових поплічників.",
		"npc_TruffleWorm": "Неймовірно рідкісний і складний у відлові люмінесцентний хробак. Для однієї дуже могутньої морської істоти вони являються відмінним делікатесом.",
		"npc_Grasshopper": "Він здатен одним стрибком перестрибнути навіть найвищу траву. Непогано приваблює риб.",
		"npc_ChatteringTeethBomb": "Веселі пустощі не вдались, клоуни спустили цих вибухових зубастиків на своїх ворогів. Вони також відмінно підходять для вечірок!",
		"npc_CultistArcherBlue": "Поклявшись охороняти ритуал культистів, ці одягнені в мантії лучники будуть боротися до кінця заради захисту посвячених лунатиків.",
		"npc_BrainScrambler": "Ці марсіянські солдати мають лазерну зброю, що розповсюджують радіацію на невелику дальність, саме тому вони носять шоломи.",
		"npc_RayGunner": "Елітні спеціалісти Марсіянських сил вторгнення споряджені смертельними лазерними гвинтівками, якими вони майстерно володіють.",
		"npc_MartianOfficer": "Не маючи озброєння для наступу, офіцери Марсіянських сил надають перевагу оборонним методам, що дозволяють зосередитися на донесенні тактики солдатам.",
		"npc_GrayGrunt": "Марсіяни призиваються на воєнну службу, а тих, хто намагається «відкосити», відправляють беззбройними, щоб стати гарматним м’ясом для противника.",
		"npc_MartianEngineer": "Марсіянські солдати, чиї бойові якості залишають бажати кращого, використовують свої знання механіки, конструюючи турелі прямо на полі битви.",
		"npc_MartianTurret": "Названі в честь історичної террарійської особистості, ці турелі були побудовані марсіянськими інженерами і вивільняють руйнівну силу на всіх, хто її оточує.",
		"npc_MartianDrone": "Дані, що збирають ці дрони, пересилаються на крейсери за мить до самознищення поряд зі своїми ворогами.",
		"npc_GigaZapper": "Марсіяни, що показали себе в ближньому бою, споряджаються могутніми енергетичними списами, здатними розкласти на атоми все, що завгодно.",
		"npc_ScutlixRider": "Елітні стрілки можуть їздити верхи на цих могутніх інопланетних істотах у якості бойової кавалерії. Якщо істота загине, ті стануть переслідувати свою ціль спішившись.",
		"npc_Scutlix": "Будучи уродженцями рідного світу марсіян, ці істоти схожі з кіньми. Приблизно, так якби коні могли стріляти лазером із очей.",
		"npc_MartianSaucerCore": "Удосконалена летюча тарілка з місць, які знаходяться далеко за межами цього світу. Руйнування, спричинені її арсеналом, вражають уяву.",
		"npc_MoonLordCore": "Ідейний натхненник всіх жахів, які звалилися на світ, звільнений із місячної в’язниці. Майже божественне створіння, наділене силою, яка не знає меж.",
		"npc_MartianProbe": "Відчуваючи зростаючу силу на планеті, позаземні істоти відправляють на неї цю космічну технологію для пошуку просунутих форм життя.",
		"npc_StardustWormHead": "Небесна енергія, із якої був народжений цей хробак, предає його тілу і хвосту нестримну силу під час того, як він розсікає небеса.",
		"npc_StardustCellBig": "Біологічний одноклітинний організм, наділений безмежною силою небесної енергії, який із неймовірною швидкістю ділиться і розмножується.",
		"npc_StardustCellSmall": "Біологічний одноклітинний організм, наділений безмежною силою небесної енергії, який із неймовірною швидкістю ділиться і розмножується.",
		"npc_StardustJellyfishBig": "Космічна медузоподібна істота, наповнена вируючою небесною енергією, яка призиває менших прислужників, щоб використати їх у якості зброї.",
		"npc_StardustSpiderBig": "Цей монструозний небесний павук стрімко породжує швидке і безжалісне потомство, яке відволікає жертву, поки він готується її зжерти.",
		"npc_StardustSoldier": "Цей повільний небесний солдат стріляє космічними променями у нічого не підозрюючих загарбників, без сумнівів захищаючи стовп.",
		"npc_SolarCrawltipedeHead": "Оповита небесною енергією, ця хробакоподібна істота здається непереможною. Не маючи очей, воно намагається вловити вібрації у повітрі.",
		"npc_SolarDrakomire": "Ці небесні істоти використовують енергію сонця, випускаючи несамовиті спалахи в бік любих загарбників, що наближаються до стовпа.",
		"npc_SolarDrakomireRider": "Багато драканійців їздять верхи на моторошних дракомірах у якості бойової кавалерії. Варто дракоміру померти, ті стануть переслідувати свою ціль спішившись.",
		"npc_SolarSroller": "Ці гуманоїдні небесні монстри нападають на своїх ворогів, скручуючись у кулю і влітаючи в них, наносячи шкоду своїми гострими вогняними шипами.",
		"npc_SolarCorite": "Ядрити, що нагадують великий розумний метеорит, наповнені небесною енергією і будуть атакувати все, що рухається.",
		"npc_SolarSolenian": "Ці гнучкі небесні воїни можуть відбивати удари під час того, як обертаються зі своїми клинками, наповненими сонячною енергією.",
		"npc_NebulaBrain": "Ці схожі на мозок небесні сутності мають псіонічні здібності, що дозволяють стрибати у просторі і викликати потужних оптичних прислужників.",
		"npc_NebulaHeadcrab": "Ці псіонічні кальмароподібні істоти ширяють за допомогою небесної енергії і чіпляються на голови своїм жертвам, порушуючи функції мозку.",
		"npc_LunarTowerVortex": "Вона представлена глибокими небесними пустотами, які величають «вихрем»; ця вежа містить печатку, що стримує жахливого тирана.",
		"npc_NebulaBeast": "Небесна енергія живить злість, що наповнює цих жорстоких звірів, дозволяючи їм виганяти тих, хто ступить на територію стовпа.",
		"npc_NebulaSoldier": "Космічна енергія, що є у цих піхотинцях-гуманоїдах, наділяє їх псіонічними здібностями, які вони використовують для точного нищівного удару по противнику.",
		"npc_VortexRifleman": "Ці солдати-прибульці мають у себе великий арсенал небесних гвинтівок і космічних аксесуарів, які дозволяють їм кидати виклик гравітації.",
		"npc_VortexHornetQueen": "Остання стадія еволюції шершня-прибульця. Вони атакують своїх жертв руйнівною енергією і породжують багато личинок.",
		"npc_VortexHornet": "Ці летючі інсектоїди використовують червоточини, щоб влаштувати засідку самозванцям біля небесних стовпів. Вони полюють парами і швидко еволюціонують.",
		"npc_VortexLarva": "Личинка шершнів-прибульців. Вони можуть здатися слабкими і безпечними, але якщо їх ігнорувати, вони перетворяться у могутніх істот.",
		"npc_VortexSoldier": "Космічна енергія постійно накопичується у цих воїнах, поки одного разу не вб’є їх, що призведе до вибуху у вигляді викиду блискавок.",
		"npc_ArmedZombie": "{$CommonBestiaryFlavor.Zombie}",
		"npc_ArmedZombiePincushion": "{$CommonBestiaryFlavor.Zombie}",
		"npc_ArmedZombieSwamp": "{$CommonBestiaryFlavor.Zombie}",
		"npc_ArmedZombieTwiggy": "{$CommonBestiaryFlavor.Zombie}",
		"npc_ArmedZombieCenx": "{$CommonBestiaryFlavor.Zombie}",
		"npc_CultistDevote": "Надзвичайно віддані, посвячені лунатики незмінно поклоняються своєму божеству навіть під загрозою смерті. Бо страх лише похитне їхню віру.",
		"npc_CultistBoss": "Фанатичний лідер, одержимий ідеєю викликати апокаліпсис, оживив великого Ктулху за допомогою плетіння інтриг.",
		"npc_CultistBossClone": "Не дивлячись на те, що це всього лише ілюзія, яка дозволяє відвернути увагу від реальної небезпеки, цей фальшивий культист, як і раніше, може застосовувати основну атакуючу магію.",
		"npc_TaxCollector": "Цей сварливий налогозбірник буквально побував в пеклі і зміг повернутися. Він неймовірно жадібний і все, що його турбує — це тільки гроші.",
		"npc_GoldBird": "{$CommonBestiaryFlavor.GoldCritter}",
		"npc_GoldBunny": "{$CommonBestiaryFlavor.GoldCritter}",
		"npc_GoldButterfly": "{$CommonBestiaryFlavor.GoldBaitCritter}",
		"npc_GoldFrog": "{$CommonBestiaryFlavor.GoldCritter}",
		"npc_GoldGrasshopper": "{$CommonBestiaryFlavor.GoldBaitCritter}",
		"npc_GoldMouse": "{$CommonBestiaryFlavor.GoldCritter}",
		"npc_GoldWorm": "{$CommonBestiaryFlavor.GoldBaitCritter}",
		"npc_BoneThrowingSkeleton": "{$CommonBestiaryFlavor.Skeleton}",
		"npc_BoneThrowingSkeleton2": "{$CommonBestiaryFlavor.Skeleton}",
		"npc_BoneThrowingSkeleton3": "{$CommonBestiaryFlavor.Skeleton}",
		"npc_BoneThrowingSkeleton4": "{$CommonBestiaryFlavor.Skeleton}",
		"npc_SkeletonMerchant": "Більшість скелетів жадають крові, але тільки не цей скелет-торговець. Він всього лише хоче продати деякі припаси, на кшталт рідкісних смолоскипів і пристосувань для йо-йо.",
		"npc_CultistDragonHead": "Душі виверн вплетені в тканину цього світу. Могутня магія може скинути покрови і призвати їх у фізичному образі.",
		"npc_Butcher": "Бездушний і нещадний психопат в масці свині. Його бензопила здатна розчленувати все живе, що встане у нього на шляху.",
		"npc_CreatureFromTheDeep": "Кажуть, що ці риболюді вийшли з темних лагун і здатні накинутися на своїх жертв з неперевершеною спритністю під водою.",
		"npc_Fritz": "Ходять чутки про недоумкуватого горбуна, який допомагав в божевільних дослідах. Цей маленький приятель непередбачувано реагує на всіх, хто до нього наблизиться.",
		"npc_Nailhead": "Розумна істота, яка розшукує душі, намагаючись їх вкрасти, і використовує цвяхи зі свого власного тіла в якості і зброї, і засобів захисту.",
		"npc_CrimsonBunny": "Кролики — це непорочні істоти, які зазвичай не схильні до впливу багрянцю, але поступаються йому під впливом кривавого місяця.",
		"npc_CrimsonGoldfish": "Золоті рибки, під впливом кривавого місяця, стають безглуздими, кровососами прихильниками багрянцю.",
		"npc_Psycho": "Цей вбивця у масці веде себя безшумно і полює у підступній манері, що дозволяє йому влаштовувати засідки для своїх жертв, залишаючись непоміченим.",
		"npc_DeadlySphere": "З невідомих причин, ці срібні мінливі сфери левітують з власної волі. Вони швидко пересуваються і часто випускають шипи.",
		"npc_DrManFly": "Напівлюдина, напівмуха і цілком лікар. Він приніс свої найбільш летучі і небезпечні хімікати, щоб жужжачи все це випробувати.",
		"npc_ThePossessed": "Террарійська дівчина, одержима найзлішим духом, набула надлюдських здібностей і проявляє свою спонтанну і жорстоку поведінку.",
		"npc_CrimsonPenguin": "Під час кривавого місяця, зазвичай слухняні пінгвіни заражаються під впливом згубного поширення багрянцю.",
		"npc_GoblinSummoner": "Наділена найтемнішою магією, вона здатна викликати неймовірних привидів тіньового полум’я за допомогою могутнього прокляття.",
		"npc_ShadowFlameApparition": "Магія тіньового полум’я — це залишки могутніх дивакуватих предків гоблінів, що з’явилися як результат потужного закликання.",
		"npc_BigMimicCorruption": "Імітатори, що зазнали впливу клятості, стали більшими і сильнішими. Вони можуть бути породжені зі звичайних скринь за допомогою сили.",
		"npc_BigMimicCrimson": "Міміки, які були поневолені багрянцем, стали надзвичайно сильні. Вони можуть бути породжені зі звичайних скринь за допомогою сили.",
		"npc_BigMimicHallow": "Міміки, що зазнали сплеску енергії благословення, стали могутнішими. Вони можуть бути породжені зі звичайних скринь за допомогою сили.",
		"npc_Mothron": "Комаха чудовисько, яку привабило моторошне антисвітіння сонячного затемнення. Із прискореним періодом дозрівання вона здатна до швидкого розмноження.",
		"npc_MothronSpawn": "Створіння, що вилуплюються із яєць, які відклала Мотрон, можуть бути такими ж смертоносними і безжалісними, як і їх вселяюча страх мати.",
		"npc_Medusa": "Древнє чудовисько зі скам’яніюючим поглядом. Таку силу їй дають змії, що ростуть із її голови як волосся.",
		"npc_GreekSkeleton": "В руїнах глибоко похованих древніх цивілізацій, деякі солдати що метають списи досі прогулюються по мармурових доріжках.",
		"npc_GraniteGolem": "Глибоко під землею, у гранітних товщах, мешкають сильні магічні духи, які в даному випадку частково прийняли людську форму.",
		"npc_GraniteFlyer": "Земні елементалі проявляються безліччю форм, набуваючи властивостей різноманітних матеріалів, типу цього надміцного граніту.",
		"npc_EnchantedNightcrawler": "Хробаки, просякнуті сяянням зорі що впала, самі світяться мерехтливим світлом. Надзвичайно привертає увагу риб.",
		"npc_Grubby": "Слизьке, але зате вгодоване! Зрідка приваблює увагу риб.",
		"npc_Sluggy": "Щось повільне і вкрите слизьким слизом. Особливо привертає увагу риб.",
		"npc_Buggy": "Рухлива комаха, схожа на жука. Надзвичайно приваблює увагу риб.",
		"npc_BloodZombie": "При сильному впливі кривавого місяця, зомбі стає перекрученим і проклятим, постійно проливаючи кров зі своєї гнилої плоті.",
		"npc_Drippler": "Демонічні очі змінюються під впливом кривавого місяця, іноді згущуючись разом і утворюючи стікаючу субстанцію Із проклятої крові і очей.",
		"npc_PirateShip": "Коли пірати зіштовхуються із сильним спротивом під час своїх набігів, вони викликають у якості підкріплення свій величний ширяючий галеон. Гармати до бою!",
		"npc_LunarTowerStardust": "Вона представлена блискучими небесними частинками, що називаються «зоряним пилом»; ця вежа містить печатку, що замикає жахливого тирана.",
		"npc_Crawdad": "Підземна форма раків, яка шмигає по підлозі печер в пошуках жертв, яких вони розривають на шматки своїми потужними клешнями.",
		"npc_GiantShelly": "Щоб впоратися зі своєю повільністю, молюски розвинули здатність ховатися в своїх шипастих раковинах і нападати на ворогів.",
		"npc_Salamander2": "Незвичайна двонога земноводна ящірка, яка мешкає в темних печерах. У разі наближення небезпеки вона починає плюватися дуже їдкою кислотою.",
		"npc_LunarTowerNebula": "Вона представлена неспокійними небесними фрагментами, званими «туманністю»; ця вежа містить печатку, що стримує жахливого тирана.",
		"npc_GiantWalkingAntlion": "{$CommonBestiaryFlavor.AntlionCharger}",
		"npc_GiantFlyingAntlion": "{$CommonBestiaryFlavor.AntlionSwarmer}",
		"npc_DuneSplicerHead": "Найбільший і найсмертоносніший черв’як у світі. Його підживлює стародавня магія, за допомогою якої він швидко може розправитися з допитливими террарійцями, і оком не змигнеш.",
		"npc_TombCrawlerHead": "В пустелях мешкає один із найбільших різновидів хробаків. Та вони мають власні плани на необережних дослідників",
		"npc_LunarTowerSolar": "Вона представлена палаючими небесними явищами, званими «сонячними спалахами»; ця вежа містить печатку, що стримує жахливого тирана.",
		"npc_SolarSpearman": "Ці надагресивні небесні солдати озброєні величезним полум’яним списом, який здатен розплавити майже все, що ним пронизують.",
		"npc_MartianWalker": "Чудо марсіанських технологій, сконструйоване з найміцніших металів із вкрапленнями біологічних компонентів.",
		"npc_AncientCultistSquidhead": "Явище смертельного передвістя, створене могутнім культистом, часто з’являється разом із призваними безрозсудними космічними духами віверн.",
		"npc_DesertGhoul": "Блукаючі під піщаними дюнами темних печер, упирі це всохлі зомбі, що добре збереглися під впливом сухого середовища.",
		"npc_DesertGhoulCorruption": "Спотворені клятістю упирі сочатся мерзенною зеленою жовчю, яка запалюється при контакті зі шкірою, обпалюючи своїх жертв проклятим полум’ям.",
		"npc_DesertGhoulCrimson": "Уражені багрянцем упирі виділяють із рота мерзенний іхор, що ослаблює з кожним укусом захист противника.",
		"npc_DesertGhoulHallow": "Упирі, очищені святими землями, мають психоделічну слину, яка вводить своїх жертв у стан розгубленості і збиває з толку за допомогою видінь та ілюзій.",
		"npc_DesertLamiaLight": "{$CommonBestiaryFlavor.Lamia}",
		"npc_DesertLamiaDark": "{$CommonBestiaryFlavor.Lamia}",
		"npc_DesertScorpionWall": "Ці неприродно великі скорпіони пристосувалися швидко переслідувати свою жертву, пересуваючись по стінах зі своїм гострим і ортуйним жалом.",
		"npc_DesertBeast": "Тверді як скеля, ці схожі на ящірок монстри блукають по пустелі в пошуках їжі. Через свої затверділі тіла, вони стають значною загрозою.",
		"npc_DesertDjinn": "Древня магія помутнила розум колись дружелюбних пустельних джинів, звільнених із своїх ворожих ламп.",
		"npc_DemonTaxCollector": "Засуджений до вічної кари за свої жадібні амбіції на протязі довгого життя, цей чоловік уже давно був підданий впливу клятості до демонічного стану.",
		"npc_TheBride": "Невідомо, чи була наречена вже заміжня чи тільки збиралась, але кожного, хто перейде їй дорогу, чекає сумна доля.",
		"npc_SandSlime": "Пустелі дуже сухі, проте піщані слизні, схоже, успішно пристосувалися до таких суворих умов, перетворившись у груду живого піску.",
		"npc_SquirrelRed": "Рідкісний гризун з рудим хутром, що носиться по деревах.",
		"npc_SquirrelGold": "{$CommonBestiaryFlavor.GoldCritter}",
		"npc_PartyBunny": "Хтось натягнув на кролика святковий капелюх. Напевне, він дійсно любить відтягнутися на вечірках.",
		"npc_SandElemental": "Найсильніші піщані бурі манять до себе могутніх земних елементалей. Приймаючи жіночу форму, вони створюють смерчі, які розривають все на шмаття.",
		"npc_SandShark": "{$CommonBestiaryFlavor.Sandshark}",
		"npc_SandsharkCorrupt": "{$CommonBestiaryFlavor.Sandshark}",
		"npc_SandsharkCrimson": "{$CommonBestiaryFlavor.Sandshark}",
		"npc_SandsharkHallow": "{$CommonBestiaryFlavor.Sandshark}",
		"npc_Tumbleweed": "Могутні вітри рознесли ці перекоти-поле по всій пустелі, і вони цьому не особливо раді. Вони швидше котяться по вітру, ніж проти нього.",
		"npc_DD2Bartender": "Колись у шинкаря був бар в іншому всесвіті. Він тут, щоб допомогти зупинити армію Древніх від завоювання цього світу.",
		"npc_DD2Betsy": "Злісний етерійський дракон, який очолює поплічників армії Древніх, який знайшов спосіб проникнути у цей світ.",
		"npc_DD2GoblinT3": "Будучи унікальним видом гоблінів із Етерії, вони ніяк не пов’язані з террарійськими гоблінами. Люті піхотинці армії Древніх.",
		"npc_DD2GoblinBomberT3": "Нерозважливо закидуючи все бомбами, ці підривники з маніакальним завзяттям прислужують армії Древніх.",
		"npc_DD2WyvernT3": "Етерійські виверни бувають різних форм і розмірів, а їх поведінка більше нагадує летючих мишей, ніж величних виверн цього світу.",
		"npc_DD2JavelinstT3": "Ці величезні істоти володіють списами із гострими як бритва наконечниками, а самі вони убивчо влучні.",
		"npc_DD2DarkMageT1": "Маленькі левітуючі заклиначі із Етерії, що володіють темною магією і здатні навіть викликати нових поплічників армії Древніх.",
		"npc_DD2DarkMageT3": "Маленькі левітуючі заклиначі із Етерії, що володіють темною магією і здатні навіть викликати нових поплічників армії Древніх.",
		"npc_DD2SkeletonT3": "Невеликі армії цих скелетів можуть бути викликані з-під землі темними магами, вони віддано коряться волі свого хазяїна.",
		"npc_DD2WitherBeastT3": "Ці звірі-висушувачі випускають ауру, що знижує захист завдяки кристалам на спині. Зупинившись, вони здатні швидко зцілюватися.",
		"npc_DD2DrakinT3": "Етерійські рептилії на службі армії Древніх. Ці могутні істоти здатні вивергати смертоносне пурпурне полум’я.",
		"npc_DD2KoboldWalkerT3": "Нашпиговані вибухівкою, ці кобольди мало дбають про власну безпеку. Вони люто підриваються, надіючись забрати із собою своїх ворогів.",
		"npc_DD2KoboldFlyerT3": "Виводячи підрив на цілком новий рівень, кобольди-планери здатні парити в небесах і нести смерть згори.",
		"npc_DD2OgreT2": "Висока і величезна напівлюдина із армії Древніх, він володіє неосяжною силою і живучістю. Носить із собою велику дубинку.",
		"npc_DD2OgreT3": "Висока і величезна напівлюдина із армії Древніх, він володіє неосяжною силою і живучістю. Носить із собою велику дубинку.",
		"npc_DD2LightningBugT3": "Етерійські жуки-світляки названі так не тільки через свої симпатичні вогники! Вони підривають своїх ворогів за допомогою електричних зарядів.",
		"npc_WalkingAntlion": "{$CommonBestiaryFlavor.AntlionCharger}",
		"npc_FlyingAntlion": "{$CommonBestiaryFlavor.AntlionSwarmer}",
		"npc_LarvaeAntlion": "Не варто недооцінювати щойно відроджені личинки мурашиних левів. Вони дуже агресивні навіть незважаючи на свій вік.",
		"npc_FairyCritterPink": "Крилаті людиноподібні істоти розміром з метелика, що випромінюють світло. Їм вдалося адаптуватися до навколишнього світу та досягти певних успіхів у пошуку блискучих речей.",
		"npc_FairyCritterPink": "Крилаті людиноподібні істоти розміром з метелика, що випромінюють світло. Їм вдалося адаптуватися до навколишнього світу та досягти певних успіхів у пошуку блискучих речей.",
		"npc_FairyCritterPink": "Крилаті людиноподібні істоти розміром з метелика, що випромінюють світло. Їм вдалося адаптуватися до навколишнього світу та досягти певних успіхів у пошуку блискучих речей.",
		"npc_ZombieMerman": "Тритони-напівлюди — дуже рідкісні екзотичні істоти, однак вони теж не безсмертні… і теж можуть повставати з мертвих у своїй новій формі.",
		"npc_EyeballFlyingFish": "Відомо, що риби за загадкових обставин можуть мутувати з іншими живими істотами або навіть зі штучними об’єктами. Цей вид особливо жорстокий",
		"npc_Golfer": "Гольфіст — мудра людина середнього віку, у якої можна купити всі види необхідних для гольфу пристосувань. Він добре відчуває гру та вміє вигравати.",
		"npc_TorchZombie": "За життя цей зомбі з факелом приєднався до розлюченого натовпу задля полювання на мерців. Померши, він сам став частиною натовпу мерців, який полює на живих.",
		"npc_GoldGoldfish": "{$CommonBestiaryFlavor.GoldCritter}",
		"npc_GoldGoldfishWalker": "{$CommonBestiaryFlavor.GoldCritter}",
		"npc_WindyBalloon": "Деякі кмітливі слизняки вирішили підкорити вітер на повітряних кульках у спробах знайти собі їжу. Якщо лопнути ці кульки, то вони зваляться назад на землю.",
		"npc_BlackDragonfly": "{$CommonBestiaryFlavor.Dragonfly}",
		"npc_BlueDragonfly": "{$CommonBestiaryFlavor.Dragonfly}",
		"npc_GreenDragonfly": "{$CommonBestiaryFlavor.Dragonfly}",
		"npc_OrangeDragonfly": "{$CommonBestiaryFlavor.Dragonfly}",
		"npc_RedDragonfly": "{$CommonBestiaryFlavor.Dragonfly}",
		"npc_YellowDragonfly": "{$CommonBestiaryFlavor.Dragonfly}",
		"npc_GoldDragonfly": "{$CommonBestiaryFlavor.GoldBaitCritter}",
		"npc_Seagull": "Великий птах, що мешкає в прибережних районах. Стережися какашок!",
		"npc_LadyBug": "Дивовижна червона комаха, яку часто асоціюють з удачею. Використання її як приманки для риболовлі може привести до небажаної карми.",
		"npc_GoldLadyBug": "{$CommonBestiaryFlavor.GoldBaitCritter}",
		"npc_Maggot": "Мерзенна личинка жука, що харчується трупами та гнилими останками. Іноді може привернути увагу риб.",
		"npc_Pupfish": "Ця риба віддає перевагу ізольованим місцям з екстремальним кліматом та несприятливими умовами для виживання типу озер у пустельних оазисах.",
		"npc_Grebe": "Екзотичний водоплавний птах, якого часто можна зустріти в пустельних оазисах.",
		"npc_Rat": "Ці пухнасті гризуни вештаються по всяких мерзенних місцях та вишукують там їжу. Їх намагаються уникати в страху перед хворобами, переносниками яких вони можуть бути.",
		"npc_Owl": "Великий і мудрий хижий птах, що полює ночами з верхівок дерев.",
		"npc_WaterStrider": "Витончено ковзають по поверхні спокійних водойм в пошуках дрібних жучків. Зрідка привертають увагу риб.",
		"npc_GoldWaterStrider": "{$CommonBestiaryFlavor.GoldBaitCritter}",
		"npc_ExplosiveBunny": "Це не звичайний домашній кролик. Його перевиховали і тепер у нього вельми вибуховий характер.",
		"npc_Dolphin": "Грайливий морський ссавець, інтелект якого можна порівняти з людським.",
		"npc_Turtle": "Ці повільні, але стійкі істоти з твердим захисним панцирем на спині мігрують між озерами і сушею.",
		"npc_TurtleJungle": "Під своїм твердим панциром вони здатні сховатися від жахливих хижаків, замаскувавшись серед густої рослинності джунглів, в яких вони мешкають.",
		"npc_BloodNautilus": "Гігантський водяний демон в панцирі, що живиться негативною енергією кривавої місяця. Жорстоко реагує на кожного, хто його потурбує.",
		"npc_BloodSquid": "Викликаються невеликими групами наутилусом для допомоги йому в битвах. Найчастіше, Їх тіла бризкають потоками крові.",
		"npc_GoblinShark": "Наполовину акула, наполовину гоблін, загалом — вбивча сила! Одна з численних причин, чому під час кривавого місяця краще залишатися вдома.",
		"npc_BloodEelHead": "Величезний, схожий на хробака демон, що стікає як своєю, так і кров’ю своїх жертв. Це ж справжній кошмар якогось диявола!",
		"npc_Gnome": "Крихітний довгобородий пронира, що живе всередині величезних дерев. При світлі дня стає звичайною садовою прикрасою.",
		"npc_SeaTurtle": "Рептилія з м’яким панциром, яка віддає перевагу солоній воді та морській здобичі.",
		"npc_Seahorse": "Благородна істота, що безневинно плаває в глибинах океану.",
		"npc_GoldSeahorse": "{$CommonBestiaryFlavor.GoldCritter}",
		"npc_Dandelion": "Всі ці пориви вітру можуть розлютити будь-кого. Певно, це стосується й нешкідливих кульбаб та їх смертельне насіння.",
		"npc_IceMimic": "{$CommonBestiaryFlavor.Mimic}",
		"npc_RockGolem": "Щільне живе утворення з каменю. Чекає втомлених мешканців печери, щоб розтерти їх на дрібні шматочки.",
		"npc_BloodMummy": "Органічна матерія на цих муміях кровоточить, що свідчить про те, що вони збереглися набагато краще своїх родичів.",
		"npc_SporeSkeleton": "Скелети, що блукають по більш вологим печерам, перетворюються на носіїв грибів, що світяться та значно їх підсилюють.",
		"npc_SporeBat": "Все змінилося, коли популяція скажених кажанів підхопила смертельну грибну інфекцію.",
		"npc_BestiaryGirl": "Зоолог, місцевий лікантроп, обожнює тварин. Її лисоподібна зовнішність — результат укусу проклятим звіром.",
		"npc_TownCat": "Лінива, бродяча, іноді приносить здобич. Можливо, здобич колись дихала.",
		"npc_TownDog": "Вірний супутник для багатьох. Збудливий і завжди готовий до дії.",
		"npc_TownBunny": "Він, безсумнівно, контролює постачання овочів. Може навіть стати капелюхом.",
		"npc_HellButterfly": "Похмурий метелик, який шукає квітки, що ростуть у пеклі. Його крила мерехтять вогняними прожилками.",
		"npc_Lavafly": "Один з різновидів жуків-світляків, які змогли адаптуватися до нелегких умов підземного світу поблизу пекельного ядра. Його пересування нагадує тління вугликів.",
		"npc_MagmaSnail": "Рідкісний вид равликів, здатний витримувати надзвичайно високі температури. Його киплячий слиз може розплавити нестійкі до спеки поверхні.",
		"npc_GemSquirrelAmethyst": "{$CommonBestiaryFlavor.GemSquirrel}",
		"npc_GemSquirrelTopaz": "{$CommonBestiaryFlavor.GemSquirrel}",
		"npc_GemSquirrelSapphire": "{$CommonBestiaryFlavor.GemSquirrel}",
		"npc_GemSquirrelEmerald": "{$CommonBestiaryFlavor.GemSquirrel}",
		"npc_GemSquirrelRuby": "{$CommonBestiaryFlavor.GemSquirrel}",
		"npc_GemSquirrelDiamond": "{$CommonBestiaryFlavor.GemSquirrel}",
		"npc_GemSquirrelAmber": "{$CommonBestiaryFlavor.GemSquirrel}",
		"npc_GemBunnyAmethyst": "{$CommonBestiaryFlavor.GemBunny}",
		"npc_GemBunnyTopaz": "{$CommonBestiaryFlavor.GemBunny}",
		"npc_GemBunnySapphire": "{$CommonBestiaryFlavor.GemBunny}",
		"npc_GemBunnyEmerald": "{$CommonBestiaryFlavor.GemBunny}",
		"npc_GemBunnyRuby": "{$CommonBestiaryFlavor.GemBunny}",
		"npc_GemBunnyDiamond": "{$CommonBestiaryFlavor.GemBunny}",
		"npc_GemBunnyAmber": "{$CommonBestiaryFlavor.GemBunny}",
		"npc_HallowBoss": "Під покриттям освячення простяглася мстива богиня-фея, схиблена на очищенні землі від усілякого зла.",
		"npc_QueenSlimeBoss": "Освячені слизняки об’єдналися у владоможну руйнівну силу, прикрашену блискучими кристалами. Ходять чутки, що вона також вміє відрощувати крила.",
		"npc_MaggotZombie": "Безцільно тиняється і перетворює усіх живих істот на нежить та навіть не здогадується про власне зараження паразитами.",
		"npc_QueenSlimeMinionBlue": "Кристальні слизняки, що мерехтять блакитним сяйвом, можуть відростити та жбурнути в тебе гострі кристалічні фрагменти зі своїх желеподібних тіл.",
		"npc_QueenSlimeMinionPink": "Ці рожеві кристальні слизняки вистрибують із пухлиноподібних наростів з гелю, щоб атакувати ворога.",
		"npc_QueenSlimeMinionPurple": "Кристальні пурпурні слизняки можуть відрощувати крила на кшталт їхної королівської володарки, та тим самим становлять загрозу з повітря.",
		"npc_EmpressButterfly": "Якщо вірити чуткам, варто принаймні одній з цих сяючих істот загинути у нічному хаосі, негайно тиран опритомніє від сну.",
		"npc_TorchGod": "Невидиме божество, що підтримує вічне мерехтіння факела. Проте його легко розізлити недопустимим і невдячним використанням факелів при розміщенні.",
		"npc_Princess": "Сором’язлива і невинна, ця щаслива молода принцеса бачить позитив у всьому і у всіх. Вона цінить всіх своїх підданих із усіх шарів суспільства.",
		"npc_Deerclops": "Прибулець із далеких земель; це чудовисько-циклоп ховається в захолоднілих місцях, приносячи руйнування тим, хто його потривожить."
	},
	"CreativePowers": {
		"InfiniteItemSacrificeShortDescription": "Після вивчення <item name> зникне",
		"ConfirmInfiniteItemSacrifice": "Вивчити",
		"ItemWasJustUnlockedInfinitely": "Після вивчення <item name> завжди буде у вашому розпорядженні!",
		"InfiniteItemsCategoryClosed": "Відкрити меню дублювання",
		"InfiniteItemsCategoryOpened": "Закрити меню дублювання",
		"InfiniteItemsCategory": "Дослідження нескінченних предметів",
		"ResearchItemsCategoryClosed": "Відкрити меню дослідження",
		"ResearchItemsCategoryOpened": "Закрити меню дослідження",
		"InfinitePlacementRange_Disabled": "Звичайна дальність розміщення",
		"InfinitePlacementRange_Enabled": "Збільшена дальність розміщення",
		"StopBiomeSpread_Disabled": "Розповсюдження зараження: Ввімк.",
		"StopBiomeSpread_Enabled": "Розповсюдження зараження: Вимк.",
		"DifficultySlider_Closed": "Відкрити повзунок складності противників",
		"DifficultySlider_Opened": "Закрити повзунок складності противників",
		"NPCSpawnRateSlider_Closed": "Відкрити повзунок швидкості появи противників",
		"NPCSpawnRateSlider_Opened": "Закрити повзунок швидкості появи противників",
		"PowersMenuOpen": "Закрити меню здібностей",
		"PowersMenuClosed": "Відкрити меню здібностей",
		"TimeCategoryClosed": "Відкрити меню часу",
		"TimeCategoryOpened": "Закрити меню часу",
		"TimeCategory": "Здібності, пов’язані з контролем часу",
		"PersonalCategoryClosed": "Відкрити меню особистих здібностей",
		"PersonalCategoryOpened": "Закрити меню особистих здібностей",
		"PersonalCategory": "Здібності, пов’язані з вами",
		"FreezeTime_Disabled": "Плин часу: Ввімк.",
		"FreezeTime_Enabled": "Плин часу: Вимк.",
		"FreezeTime_Description": "Зупиняє плин часу",
		"StartDayImmediately": "Змінити час на ранковий",
		"StartDayImmediately_Description": "Час буде встановлено на 4:30",
		"StartNightImmediately": "Змінити час на вечірній",
		"StartNightImmediately_Description": "Час буде встановлено на 19:30",
		"StartNoonImmediately": "Змінити час на південь",
		"StartNoonImmediately_Description": "Час буде встановлено на 12:00",
		"StartMidnightImmediately": "Змінити час на північ",
		"StartMidnightImmediately_Description": "Час буде встановлено на 00:00",
		"WeatherCategoryClosed": "Відкрити меню погоди",
		"WeatherCategoryOpened": "Закрити меню погоди",
		"WeatherCategory": "Здібності, пов’язані з керуванням погодою",
		"StartRainImmediately": "Викликати дощ",
		"StartRainImmediately_Description": "Викликає дощ",
		"StopRainImmediately": "Припинити дощ",
		"StopRainImmediately_Description": "Зупиняє дощ",
		"Godmode_Disabled": "Невразливість: Вимк.",
		"Godmode_Enabled": "Невразливість: Увімк.",
		"Godmode_Description": "Робить несприйнятливим до шкоди!",
		"ModifyWindDirectionAndStrength_Closed": "Відкрити повзунок керування вітром",
		"ModifyWindDirectionAndStrength_Opened": "Закрити повзунок керування вітром",
		"ModifyTimeRate_Closed": "Відкрити повзунок керування швидкістю часу",
		"ModifyTimeRate_Opened": "Закрити повзунок керування швидкістю часу",
		"ModifyRainPower_Opened": "Закрити повзунок керування дощем",
		"ModifyRainPower_Closed": "Відкрити повзунок керування дощем",
		"FreezeRainPower_Disabled": "Зміна дощу: Ввімк.",
		"FreezeRainPower_Enabled": "Зміна дощу: Вимк.",
		"FreezeWindDirectionAndStrength_Enabled": "Зміна вітру: Вимк.",
		"FreezeWindDirectionAndStrength_Disabled": "Зміна вітру: Ввімк.",
		"NPCSpawnRateSliderEnemySpawnsDisabled": "Вимк.",
		"TabSearch": "Фільтр пошуку по:",
		"TabBlocks": "Блоки",
		"TabWeapons": "Зброя",
		"TabArmor": "Броня",
		"TabAccessories": "Аксесуари",
		"TabConsumables": "Витратні матеріали",
		"TabMisc": "Інше",
		"TabMaterials": "Матеріали",
		"TabFurniture": "Меблі",
		"TabTools": "Інструменти",
		"TabVanity": "Одяг",
		"TabAccessoriesMisc": "Спорядження",
		"WeatherMonsoon": "Ливень",
		"WeatherClearSky": "Ясна погода",
		"WeatherDrizzle": "Мряка",
		"WindWest": "Західний",
		"WindNone": "Штиль",
		"WindEast": "Східний",
		"ResearchButtonTooltip": "Повністю досліджені предмети створюються без обмежень",
		"Sort_SortingID": "По ID",
		"Sort_PlacableObjects": "Об’єкти, які можна поставити",
		"Sort_Walls": "Стіни",
		"Sort_Blocks": "Блоки",
		"Sort_Alphabetical": "Назва",
		"CantUsePowerBecauseOfNoPermissionFromServer": "У вас немає доступу до цього вміння"
	},
	"LucyTheAxe_Idle": {
		"1": "Ей! Нарубаймо дров!",
		"2": "Ідеальна погода для рубки дерев.",
		"3": "Тук-тук-тук. Хех.",
		"4": "Ми з тобою хороша команда!",
		"5": "Давай знайдемо невеликий ліс і просто відірвемося!"
	},
	"LucyTheAxe_Storage": {
		"1": "Відстій.",
		"2": "Тут темно!",
		"3": "Допоможіть! Витягніть мене звідси!",
		"4": "Тут нічого рубати!",
		"5": "У мене клаустрофобія!"
	},
	"LucyTheAxe_ThrownAway": {
		"1": "Ти ж повернешся, вірно?",
		"2": "Ей! Я б ніколи тебе не викинула!",
		"3": "Не забудь про мене!",
		"4": "Хіба ми не друзі?",
		"5": "Ти кидаєш мене?!"
	},
	"LucyTheAxe_PickedUp": {
		"1": "Фух, слава богу!",
		"2": "Віднині ми нерозлучні.",
		"3": "Ах, я повернулась туди, де мені саме місце."
	},
	"LucyTheAxe_ChoppedTree": {
		"1": "Іще! Давай порубаємо ще!",
		"2": "Це так КРУТО!",
		"3": "Здохни! Здохни!",
		"4": "Ось заради чого я живу!",
		"5": "Дурне дерево!",
		"6": "Почуваюся ЖИВОЮ!",
		"7": "Ми зробили це!",
		"8": "Ах-ХА-ХА!",
		"9": "У-у-у-у-у-у-у!",
		"10": "ТА-А-А-АК!"
	},
	"LucyTheAxe_GemTree": {
		"1": "Отож, кам’яні дерева… і що з ними робити?"
	},
	"LucyTheAxe_ChoppedCactus": {
		"1": "Якщо замыслитися, то кактуси — це просто колючі дерева!"
	}
}
